{
  "stoi": {
    "<PAD>": 0,
    "<UNK>": 1,
    "của": 2,
    "định": 3,
    "điều": 4,
    "và": 5,
    "có": 6,
    "các": 7,
    "luật": 8,
    "quy": 9,
    "công": 10,
    "được": 11,
    "theo": 12,
    "bảo": 13,
    "khoản": 14,
    "quan": 15,
    "hành": 16,
    "pháp": 17,
    "này": 18,
    "việc": 19,
    "cơ": 20,
    "trong": 21,
    "người": 22,
    "chức": 23,
    "hợp": 24,
    "lý": 25,
    "chính": 26,
    "tổ": 27,
    "về": 28,
    "hội": 29,
    "động": 30,
    "quyền": 31,
    "nhân": 32,
    "vụ": 33,
    "cấp": 34,
    "không": 35,
    "thông": 36,
    "quyết": 37,
    "hiện": 38,
    "dụng": 39,
    "án": 40,
    "nước": 41,
    "bộ": 42,
    "với": 43,
    "là": 44,
    "thực": 45,
    "tại": 46,
    "nhiệm": 47,
    "dân": 48,
    "2": 49,
    "1": 50,
    "chứng": 51,
    "tài": 52,
    "phải": 53,
    "hoặc": 54,
    "hiểm": 55,
    "cho": 56,
    "đối": 57,
    "đồng": 58,
    "nhà": 59,
    "trường": 60,
    "đường": 61,
    "giao": 62,
    "tư": 63,
    "quản": 64,
    "một": 65,
    "thẩm": 66,
    "nghiệp": 67,
    "thể": 68,
    "hoạt": 69,
    "thời": 70,
    "trình": 71,
    "để": 72,
    "sự": 73,
    "sản": 74,
    "ban": 75,
    "vi": 76,
    "hàng": 77,
    "doanh": 78,
    "quốc": 79,
    "đầu": 80,
    "trách": 81,
    "khác": 82,
    "thành": 83,
    "dự": 84,
    "giá": 85,
    "khi": 86,
    "giải": 87,
    "điểm": 88,
    "sau": 89,
    "bản": 90,
    "xã": 91,
    "hạn": 92,
    "kiểm": 93,
    "3": 94,
    "từ": 95,
    "an": 96,
    "phạm": 97,
    "viên": 98,
    "cầu": 99,
    "đảm": 100,
    "phương": 101,
    "sử": 102,
    "gia": 103,
    "sở": 104,
    "ngày": 105,
    "báo": 106,
    "đến": 107,
    "liên": 108,
    "bị": 109,
    "trên": 110,
    "ngân": 111,
    "tra": 112,
    "chủ": 113,
    "khoán": 114,
    "nghĩa": 115,
    "kiện": 116,
    "toàn": 117,
    "đã": 118,
    "cáo": 119,
    "do": 120,
    "a": 121,
    "giám": 122,
    "chỉ": 123,
    "yêu": 124,
    "số": 125,
    "thủ": 126,
    "ủy": 127,
    "sát": 128,
    "nhận": 129,
    "kết": 130,
    "đại": 131,
    "nào": 132,
    "tin": 133,
    "xe": 134,
    "b": 135,
    "tín": 136,
    "đó": 137,
    "chi": 138,
    "những": 139,
    "hiệu": 140,
    "nghị": 141,
    "phát": 142,
    "ty": 143,
    "vào": 144,
    "kinh": 145,
    "lập": 146,
    "ký": 147,
    "ngoài": 148,
    "vốn": 149,
    "dịch": 150,
    "văn": 151,
    "liệu": 152,
    "tố": 153,
    "ý": 154,
    "thanh": 155,
    "phòng": 156,
    "xử": 157,
    "thường": 158,
    "địa": 159,
    "tiếp": 160,
    "ra": 161,
    "nội": 162,
    "việt": 163,
    "nam": 164,
    "tiền": 165,
    "đề": 166,
    "phép": 167,
    "tham": 168,
    "thuộc": 169,
    "khai": 170,
    "giấy": 171,
    "tính": 172,
    "lực": 173,
    "xây": 174,
    "dựng": 175,
    "tòa": 176,
    "vận": 177,
    "sách": 178,
    "phủ": 179,
    "trọng": 180,
    "c": 181,
    "thi": 182,
    "tự": 183,
    "cá": 184,
    "như": 185,
    "4": 186,
    "cụ": 187,
    "thống": 188,
    "làm": 189,
    "biệt": 190,
    "tế": 191,
    "đổi": 192,
    "xác": 193,
    "thì": 194,
    "thu": 195,
    "trợ": 196,
    "hình": 197,
    "năm": 198,
    "quả": 199,
    "chuyển": 200,
    "sơ": 201,
    "phân": 202,
    "mà": 203,
    "trưởng": 204,
    "đủ": 205,
    "cao": 206,
    "thảo": 207,
    "chất": 208,
    "toán": 209,
    "quỹ": 210,
    "đơn": 211,
    "bổ": 212,
    "cần": 213,
    "phần": 214,
    "sẽ": 215,
    "chế": 216,
    "bao": 217,
    "trung": 218,
    "mục": 219,
    "đây": 220,
    "gồm": 221,
    "lại": 222,
    "bằng": 223,
    "xét": 224,
    "nhất": 225,
    "lợi": 226,
    "tục": 227,
    "ứng": 228,
    "thiết": 229,
    "lao": 230,
    "hưởng": 231,
    "dung": 232,
    "năng": 233,
    "đăng": 234,
    "tác": 235,
    "áp": 236,
    "tháng": 237,
    "tiện": 238,
    "dựa": 239,
    "nếu": 240,
    "trực": 241,
    "hồ": 242,
    "hoạch": 243,
    "đặc": 244,
    "vệ": 245,
    "độ": 246,
    "tạm": 247,
    "ở": 248,
    "trước": 249,
    "phí": 250,
    "lệ": 251,
    "kiến": 252,
    "bên": 253,
    "kế": 254,
    "thức": 255,
    "tổng": 256,
    "tải": 257,
    "mức": 258,
    "lưu": 259,
    "quá": 260,
    "tỉnh": 261,
    "tiêu": 262,
    "triển": 263,
    "hệ": 264,
    "loại": 265,
    "rõ": 266,
    "5": 267,
    "trị": 268,
    "cung": 269,
    "chấp": 270,
    "gian": 271,
    "cứ": 272,
    "đóng": 273,
    "vị": 274,
    "tịch": 275,
    "thác": 276,
    "nguyên": 277,
    "tượng": 278,
    "đấu": 279,
    "diện": 280,
    "thị": 281,
    "d": 282,
    "hóa": 283,
    "viện": 284,
    "tối": 285,
    "xuất": 286,
    "căn": 287,
    "sung": 288,
    "mình": 289,
    "chuyên": 290,
    "khách": 291,
    "gửi": 292,
    "vực": 293,
    "biểu": 294,
    "trú": 295,
    "sửa": 296,
    "lượng": 297,
    "hai": 298,
    "cổ": 299,
    "phục": 300,
    "điện": 301,
    "sắt": 302,
    "kể": 303,
    "tuân": 304,
    "danh": 305,
    "biện": 306,
    "thuận": 307,
    "tụng": 308,
    "soát": 309,
    "đang": 310,
    "cư": 311,
    "nơi": 312,
    "tắc": 313,
    "qua": 314,
    "trả": 315,
    "mua": 316,
    "tình": 317,
    "phiếu": 318,
    "giữa": 319,
    "xem": 320,
    "cử": 321,
    "bồi": 322,
    "khoáng": 323,
    "khí": 324,
    "hỗ": 325,
    "trừ": 326,
    "đốc": 327,
    "hòa": 328,
    "tạo": 329,
    "chịu": 330,
    "giới": 331,
    "tích": 332,
    "thay": 333,
    "bố": 334,
    "khiếu": 335,
    "hữu": 336,
    "minh": 337,
    "chương": 338,
    "trì": 339,
    "nhánh": 340,
    "giữ": 341,
    "chuẩn": 342,
    "gì": 343,
    "tiết": 344,
    "sinh": 345,
    "nguồn": 346,
    "cách": 347,
    "cùng": 348,
    "bán": 349,
    "cấu": 350,
    "nại": 351,
    "kỹ": 352,
    "chỉnh": 353,
    "phù": 354,
    "bắt": 355,
    "hại": 356,
    "buộc": 357,
    "đoàn": 358,
    "thuật": 359,
    "nhằm": 360,
    "khu": 361,
    "dẫn": 362,
    "vấn": 363,
    "thế": 364,
    "nghề": 365,
    "giúp": 366,
    "khả": 367,
    "hộ": 368,
    "vật": 369,
    "trữ": 370,
    "còn": 371,
    "6": 372,
    "phiên": 373,
    "trở": 374,
    "mới": 375,
    "góp": 376,
    "nhưng": 377,
    "chúng": 378,
    "đáp": 379,
    "đi": 380,
    "gây": 381,
    "y": 382,
    "kỳ": 383,
    "hãy": 384,
    "tiến": 385,
    "họ": 386,
    "tập": 387,
    "cứu": 388,
    "bay": 389,
    "dữ": 390,
    "ninh": 391,
    "đúng": 392,
    "kê": 393,
    "tàu": 394,
    "tai": 395,
    "chung": 396,
    "trật": 397,
    "mặt": 398,
    "cả": 399,
    "trái": 400,
    "phối": 401,
    "rằng": 402,
    "hơn": 403,
    "lái": 404,
    "hạ": 405,
    "thiệt": 406,
    "hoàn": 407,
    "ích": 408,
    "đ": 409,
    "hướng": 410,
    "thương": 411,
    "đất": 412,
    "ngành": 413,
    "nộp": 414,
    "01": 415,
    "hồi": 416,
    "đương": 417,
    "tầng": 418,
    "phê": 419,
    "chưa": 420,
    "đích": 421,
    "bệnh": 422,
    "khởi": 423,
    "đình": 424,
    "kháng": 425,
    "môi": 426,
    "lĩnh": 427,
    "vay": 428,
    "ưu": 429,
    "chống": 430,
    "duyệt": 431,
    "đánh": 432,
    "bầu": 433,
    "quân": 434,
    "trò": 435,
    "lần": 436,
    "vai": 437,
    "phố": 438,
    "trí": 439,
    "đầy": 440,
    "ương": 441,
    "nợ": 442,
    "giả": 443,
    "lương": 444,
    "tái": 445,
    "họp": 446,
    "10": 447,
    "dầu": 448,
    "7": 449,
    "lên": 450,
    "thứ": 451,
    "thích": 452,
    "bỏ": 453,
    "phạt": 454,
    "yếu": 455,
    "đạo": 456,
    "con": 457,
    "phán": 458,
    "toà": 459,
    "tranh": 460,
    "rủi": 461,
    "nghiêm": 462,
    "ro": 463,
    "nạn": 464,
    "từng": 465,
    "nghệ": 466,
    "tiên": 467,
    "ghi": 468,
    "thuê": 469,
    "đưa": 470,
    "huyện": 471,
    "ông": 472,
    "đô": 473,
    "cộng": 474,
    "bất": 475,
    "phẩm": 476,
    "giảm": 477,
    "tờ": 478,
    "nhập": 479,
    "tử": 480,
    "nhau": 481,
    "15": 482,
    "cố": 483,
    "tương": 484,
    "nêu": 485,
    "chữa": 486,
    "mô": 487,
    "hưu": 488,
    "lịch": 489,
    "luận": 490,
    "tâm": 491,
    "e": 492,
    "tên": 493,
    "ảnh": 494,
    "cũng": 495,
    "khiển": 496,
    "cảnh": 497,
    "hằng": 498,
    "phó": 499,
    "dưới": 500,
    "máy": 501,
    "thỏa": 502,
    "mở": 503,
    "12": 504,
    "đa": 505,
    "đặt": 506,
    "biên": 507,
    "ba": 508,
    "tỷ": 509,
    "chào": 510,
    "tô": 511,
    "tướng": 512,
    "ràng": 513,
    "tốc": 514,
    "đoạn": 515,
    "tuổi": 516,
    "nghỉ": 517,
    "học": 518,
    "thấy": 519,
    "ngoại": 520,
    "đông": 521,
    "thoại": 522,
    "chánh": 523,
    "cấm": 524,
    "lãnh": 525,
    "mang": 526,
    "30": 527,
    "huy": 528,
    "mại": 529,
    "thiên": 530,
    "8": 531,
    "nổ": 532,
    "bạch": 533,
    "kịp": 534,
    "dừng": 535,
    "vì": 536,
    "thiểu": 537,
    "dùng": 538,
    "chọn": 539,
    "trang": 540,
    "phụ": 541,
    "nhiên": 542,
    "ô": 543,
    "tăng": 544,
    "hủy": 545,
    "ngay": 546,
    "mất": 547,
    "miễn": 548,
    "sức": 549,
    "duy": 550,
    "uỷ": 551,
    "lớn": 552,
    "huống": 553,
    "vượt": 554,
    "trạng": 555,
    "vẫn": 556,
    "nâng": 557,
    "giam": 558,
    "nhóm": 559,
    "môn": 560,
    "nguy": 561,
    "cước": 562,
    "nghiên": 563,
    "biển": 564,
    "dứt": 565,
    "hết": 566,
    "vũ": 567,
    "chấm": 568,
    "độc": 569,
    "20": 570,
    "cục": 571,
    "thầu": 572,
    "nhiều": 573,
    "giáo": 574,
    "9": 575,
    "tránh": 576,
    "i": 577,
    "tuyến": 578,
    "khắc": 579,
    "so": 580,
    "ngang": 581,
    "thúc": 582,
    "trưng": 583,
    "cập": 584,
    "thai": 585,
    "niêm": 586,
    "trương": 587,
    "dưỡng": 588,
    "chậm": 589,
    "di": 590,
    "sai": 591,
    "phi": 592,
    "sao": 593,
    "đào": 594,
    "chối": 595,
    "biết": 596,
    "hậu": 597,
    "rửa": 598,
    "lựa": 599,
    "riêng": 600,
    "11": 601,
    "rộng": 602,
    "xảy": 603,
    "yết": 604,
    "2024": 605,
    "tội": 606,
    "lời": 607,
    "bình": 608,
    "phúc": 609,
    "ổn": 610,
    "khẩn": 611,
    "g": 612,
    "cụm": 613,
    "vùng": 614,
    "muốn": 615,
    "02": 616,
    "biến": 617,
    "thọ": 618,
    "chiến": 619,
    "khám": 620,
    "mật": 621,
    "đèn": 622,
    "50": 623,
    "tuyên": 624,
    "thêm": 625,
    "thập": 626,
    "hạng": 627,
    "bù": 628,
    "nó": 629,
    "đứng": 630,
    "nhượng": 631,
    "đạt": 632,
    "thù": 633,
    "hay": 634,
    "thẻ": 635,
    "bãi": 636,
    "trụ": 637,
    "05": 638,
    "hoá": 639,
    "dấu": 640,
    "tri": 641,
    "cuộc": 642,
    "chí": 643,
    "lệnh": 644,
    "thủy": 645,
    "dù": 646,
    "03": 647,
    "bàn": 648,
    "cảng": 649,
    "thân": 650,
    "thuế": 651,
    "tuy": 652,
    "cạnh": 653,
    "mọi": 654,
    "ngăn": 655,
    "khoa": 656,
    "cuối": 657,
    "nguyện": 658,
    "phản": 659,
    "dục": 660,
    "nối": 661,
    "14": 662,
    "chia": 663,
    "đều": 664,
    "nghiệm": 665,
    "phá": 666,
    "25": 667,
    "chạy": 668,
    "cán": 669,
    "cân": 670,
    "chở": 671,
    "truyền": 672,
    "mối": 673,
    "giai": 674,
    "18": 675,
    "khỏe": 676,
    "cải": 677,
    "mạnh": 678,
    "đáng": 679,
    "31": 680,
    "nhu": 681,
    "xá": 682,
    "16": 683,
    "ví": 684,
    "tức": 685,
    "thăm": 686,
    "thụ": 687,
    "ít": 688,
    "lược": 689,
    "dụ": 690,
    "tộc": 691,
    "mỗi": 692,
    "mặc": 693,
    "35": 694,
    "dài": 695,
    "24": 696,
    "13": 697,
    "nhật": 698,
    "n": 699,
    "mạng": 700,
    "h": 701,
    "chỗ": 702,
    "bà": 703,
    "dò": 704,
    "đãi": 705,
    "mẹ": 706,
    "kéo": 707,
    "tất": 708,
    "thất": 709,
    "23": 710,
    "đội": 711,
    "x": 712,
    "qh13": 713,
    "thiếu": 714,
    "bước": 715,
    "28": 716,
    "17": 717,
    "khẩu": 718,
    "rút": 719,
    "19": 720,
    "hỏi": 721,
    "vững": 722,
    "60": 723,
    "22": 724,
    "chết": 725,
    "vậy": 726,
    "chiều": 727,
    "tùy": 728,
    "sáng": 729,
    "phía": 730,
    "kỷ": 731,
    "gắn": 732,
    "ngừa": 733,
    "chiếu": 734,
    "kèm": 735,
    "sổ": 736,
    "bởi": 737,
    "tầm": 738,
    "100": 739,
    "bày": 740,
    "chặn": 741,
    "trận": 742,
    "gần": 743,
    "vắng": 744,
    "truy": 745,
    "chặt": 746,
    "tệ": 747,
    "45": 748,
    "chẽ": 749,
    "lộ": 750,
    "26": 751,
    "mỏ": 752,
    "27": 753,
    "70": 754,
    "000": 755,
    "xếp": 756,
    "32": 757,
    "ánh": 758,
    "khuyến": 759,
    "21": 760,
    "cận": 761,
    "xuyên": 762,
    "khó": 763,
    "thư": 764,
    "qh15": 765,
    "suất": 766,
    "cản": 767,
    "2014": 768,
    "trích": 769,
    "33": 770,
    "41": 771,
    "40": 772,
    "29": 773,
    "thấp": 774,
    "hiểu": 775,
    "đỗ": 776,
    "khoảng": 777,
    "phổ": 778,
    "nằm": 779,
    "phường": 780,
    "nuôi": 781,
    "hỏng": 782,
    "hiến": 783,
    "36": 784,
    "lấy": 785,
    "đột": 786,
    "lắp": 787,
    "sống": 788,
    "cốt": 789,
    "bến": 790,
    "cam": 791,
    "bí": 792,
    "lãi": 793,
    "khích": 794,
    "hoãn": 795,
    "46": 796,
    "ước": 797,
    "khăn": 798,
    "nền": 799,
    "cháy": 800,
    "06": 801,
    "dành": 802,
    "hư": 803,
    "34": 804,
    "triệu": 805,
    "chồng": 806,
    "diễn": 807,
    "nữ": 808,
    "38": 809,
    "lang": 810,
    "chữ": 811,
    "42": 812,
    "tìm": 813,
    "cường": 814,
    "39": 815,
    "coi": 816,
    "qh11": 817,
    "sân": 818,
    "can": 819,
    "47": 820,
    "48": 821,
    "tuất": 822,
    "gốc": 823,
    "hạch": 824,
    "nhấn": 825,
    "37": 826,
    "đẩy": 827,
    "liền": 828,
    "49": 829,
    "nắm": 830,
    "54": 831,
    "nông": 832,
    "bền": 833,
    "cha": 834,
    "thiện": 835,
    "dõi": 836,
    "giờ": 837,
    "51": 838,
    "43": 839,
    "khổ": 840,
    "57": 841,
    "tóm": 842,
    "55": 843,
    "tôn": 844,
    "liệt": 845,
    "linh": 846,
    "tổn": 847,
    "tiềm": 848,
    "gọi": 849,
    "44": 850,
    "phức": 851,
    "tạp": 852,
    "khung": 853,
    "tách": 854,
    "53": 855,
    "sĩ": 856,
    "đồ": 857,
    "58": 858,
    "thoả": 859,
    "trấn": 860,
    "ốm": 861,
    "kho": 862,
    "lệch": 863,
    "em": 864,
    "phong": 865,
    "khỏi": 866,
    "dây": 867,
    "64": 868,
    "lỗi": 869,
    "gặp": 870,
    "anh": 871,
    "niên": 872,
    "sót": 873,
    "tuần": 874,
    "thuyền": 875,
    "mẫu": 876,
    "sáp": 877,
    "thưởng": 878,
    "56": 879,
    "tù": 880,
    "2023": 881,
    "sâu": 882,
    "nhuận": 883,
    "75": 884,
    "vừa": 885,
    "61": 886,
    "thiệp": 887,
    "ga": 888,
    "hải": 889,
    "ng": 890,
    "62": 891,
    "xâm": 892,
    "vé": 893,
    "bánh": 894,
    "m": 895,
    "52": 896,
    "khuyết": 897,
    "tiếng": 898,
    "thuốc": 899,
    "65": 900,
    "thuỷ": 901,
    "đau": 902,
    "hối": 903,
    "đợt": 904,
    "xin": 905,
    "07": 906,
    "vô": 907,
    "lẻ": 908,
    "làn": 909,
    "thổ": 910,
    "k": 911,
    "cưỡng": 912,
    "cửa": 913,
    "59": 914,
    "ngừng": 915,
    "tật": 916,
    "đòi": 917,
    "nhìn": 918,
    "thôn": 919,
    "khía": 920,
    "phận": 921,
    "sang": 922,
    "ngược": 923,
    "kiếm": 924,
    "trẻ": 925,
    "trúng": 926,
    "vợ": 927,
    "ngữ": 928,
    "66": 929,
    "qh14": 930,
    "thải": 931,
    "cực": 932,
    "qh10": 933,
    "suy": 934,
    "67": 935,
    "quận": 936,
    "nhiêu": 937,
    "nói": 938,
    "dễ": 939,
    "tới": 940,
    "suốt": 941,
    "63": 942,
    "trạm": 943,
    "soạn": 944,
    "mươi": 945,
    "tán": 946,
    "trao": 947,
    "thôi": 948,
    "mét": 949,
    "khảo": 950,
    "hầm": 951,
    "sư": 952,
    "khối": 953,
    "90": 954,
    "mời": 955,
    "tống": 956,
    "72": 957,
    "v": 958,
    "xuống": 959,
    "nên": 960,
    "đức": 961,
    "đai": 962,
    "ai": 963,
    "thao": 964,
    "khóa": 965,
    "tiễn": 966,
    "xóa": 967,
    "dư": 968,
    "hiệp": 969,
    "thô": 970,
    "tuyển": 971,
    "ngại": 972,
    "luồng": 973,
    "xấu": 974,
    "80": 975,
    "sớm": 976,
    "68": 977,
    "1997": 978,
    "lai": 979,
    "ngụ": 980,
    "chuyến": 981,
    "tốt": 982,
    "nặng": 983,
    "tồn": 984,
    "thừa": 985,
    "thử": 986,
    "trăm": 987,
    "77": 988,
    "ngờ": 989,
    "khuôn": 990,
    "69": 991,
    "lâu": 992,
    "76": 993,
    "nhỏ": 994,
    "kém": 995,
    "71": 996,
    "2006": 997,
    "lâm": 998,
    "74": 999,
    "thiệu": 1000,
    "lõi": 1001,
    "xung": 1002,
    "sánh": 1003,
    "tảng": 1004,
    "gián": 1005,
    "đe": 1006,
    "ngắn": 1007,
    "lưới": 1008,
    "nhanh": 1009,
    "nhờ": 1010,
    "thật": 1011,
    "73": 1012,
    "trúc": 1013,
    "khẳng": 1014,
    "dạng": 1015,
    "81": 1016,
    "qh12": 1017,
    "dỡ": 1018,
    "ta": 1019,
    "hôn": 1020,
    "2025": 1021,
    "2015": 1022,
    "tang": 1023,
    "mai": 1024,
    "rệt": 1025,
    "lô": 1026,
    "t": 1027,
    "gọn": 1028,
    "lạm": 1029,
    "sẻ": 1030,
    "l": 1031,
    "tận": 1032,
    "đời": 1033,
    "chốt": 1034,
    "thoát": 1035,
    "rà": 1036,
    "p": 1037,
    "nhường": 1038,
    "nhũng": 1039,
    "nòng": 1040,
    "đẳng": 1041,
    "83": 1042,
    "chăm": 1043,
    "82": 1044,
    "lục": 1045,
    "hãng": 1046,
    "sóc": 1047,
    "79": 1048,
    "rất": 1049,
    "quý": 1050,
    "đảng": 1051,
    "kích": 1052,
    "ẩn": 1053,
    "chắn": 1054,
    "84": 1055,
    "trốn": 1056,
    "thần": 1057,
    "tỏa": 1058,
    "ùn": 1059,
    "85": 1060,
    "nh": 1061,
    "bối": 1062,
    "chiếm": 1063,
    "huấn": 1064,
    "ii": 1065,
    "tọa": 1066,
    "hà": 1067,
    "kề": 1068,
    "khen": 1069,
    "ngạch": 1070,
    "chắc": 1071,
    "mâu": 1072,
    "thuẫn": 1073,
    "78": 1074,
    "mốc": 1075,
    "89": 1076,
    "cột": 1077,
    "chị": 1078,
    "tinh": 1079,
    "kiệm": 1080,
    "bốn": 1081,
    "chúc": 1082,
    "tay": 1083,
    "khôi": 1084,
    "uy": 1085,
    "xong": 1086,
    "mười": 1087,
    "dọa": 1088,
    "siêu": 1089,
    "đê": 1090,
    "bưu": 1091,
    "trại": 1092,
    "ruột": 1093,
    "cánh": 1094,
    "iv": 1095,
    "98": 1096,
    "0": 1097,
    "cổng": 1098,
    "quán": 1099,
    "rời": 1100,
    "trùng": 1101,
    "đảo": 1102,
    "mắc": 1103,
    "o": 1104,
    "binh": 1105,
    "ngồi": 1106,
    "luyện": 1107,
    "viễn": 1108,
    "gom": 1109,
    "86": 1110,
    "chéo": 1111,
    "88": 1112,
    "96": 1113,
    "che": 1114,
    "vòng": 1115,
    "hàm": 1116,
    "tắt": 1117,
    "củng": 1118,
    "quảng": 1119,
    "chóng": 1120,
    "màu": 1121,
    "then": 1122,
    "âm": 1123,
    "du": 1124,
    "97": 1125,
    "xúc": 1126,
    "thái": 1127,
    "ma": 1128,
    "iii": 1129,
    "vạch": 1130,
    "cất": 1131,
    "nguyễn": 1132,
    "khấu": 1133,
    "lòng": 1134,
    "đôn": 1135,
    "khoẻ": 1136,
    "huỷ": 1137,
    "cậy": 1138,
    "mệnh": 1139,
    "87": 1140,
    "nghiện": 1141,
    "đón": 1142,
    "niềm": 1143,
    "hoa": 1144,
    "92": 1145,
    "nửa": 1146,
    "oda": 1147,
    "u": 1148,
    "93": 1149,
    "sắp": 1150,
    "ngưỡng": 1151,
    "bách": 1152,
    "hoà": 1153,
    "hút": 1154,
    "120": 1155,
    "viết": 1156,
    "túy": 1157,
    "95": 1158,
    "ly": 1159,
    "sắm": 1160,
    "đỏ": 1161,
    "rãi": 1162,
    "lãng": 1163,
    "rào": 1164,
    "vẹn": 1165,
    "lẫn": 1166,
    "lan": 1167,
    "mạo": 1168,
    "rơ": 1169,
    "va": 1170,
    "94": 1171,
    "101": 1172,
    "2a": 1173,
    "xa": 1174,
    "phà": 1175,
    "2010": 1176,
    "bạc": 1177,
    "đắp": 1178,
    "ubnd": 1179,
    "lễ": 1180,
    "ghép": 1181,
    "2019": 1182,
    "99": 1183,
    "nghi": 1184,
    "lận": 1185,
    "91": 1186,
    "108": 1187,
    "mượn": 1188,
    "cắt": 1189,
    "tuyệt": 1190,
    "mực": 1191,
    "sông": 1192,
    "hoại": 1193,
    "nghe": 1194,
    "moóc": 1195,
    "thước": 1196,
    "sa": 1197,
    "2020": 1198,
    "111": 1199,
    "lành": 1200,
    "cũ": 1201,
    "phóng": 1202,
    "102": 1203,
    "kẻ": 1204,
    "lưỡng": 1205,
    "dòng": 1206,
    "xanh": 1207,
    "lỗ": 1208,
    "mã": 1209,
    "hài": 1210,
    "ngũ": 1211,
    "lạc": 1212,
    "cai": 1213,
    "gói": 1214,
    "mép": 1215,
    "táng": 1216,
    "đo": 1217,
    "nhắc": 1218,
    "2005": 1219,
    "ngặt": 1220,
    "vọng": 1221,
    "mạc": 1222,
    "lặp": 1223,
    "vàng": 1224,
    "toa": 1225,
    "sẵn": 1226,
    "500": 1227,
    "lấn": 1228,
    "chướng": 1229,
    "2018": 1230,
    "119": 1231,
    "chủng": 1232,
    "104": 1233,
    "dời": 1234,
    "2008": 1235,
    "chứa": 1236,
    "109": 1237,
    "đêm": 1238,
    "nhiễm": 1239,
    "110": 1240,
    "đạp": 1241,
    "118": 1242,
    "107": 1243,
    "ngầm": 1244,
    "105": 1245,
    "112": 1246,
    "106": 1247,
    "130": 1248,
    "tả": 1249,
    "103": 1250,
    "mềm": 1251,
    "lối": 1252,
    "song": 1253,
    "125": 1254,
    "hẹp": 1255,
    "2022": 1256,
    "đọc": 1257,
    "sắc": 1258,
    "chờ": 1259,
    "tước": 1260,
    "chứ": 1261,
    "1a": 1262,
    "kim": 1263,
    "đàm": 1264,
    "in": 1265,
    "tàng": 1266,
    "gánh": 1267,
    "trễ": 1268,
    "dọn": 1269,
    "ấn": 1270,
    "quát": 1271,
    "vĩ": 1272,
    "04": 1273,
    "117": 1274,
    "mưu": 1275,
    "tặng": 1276,
    "tần": 1277,
    "luôn": 1278,
    "mìn": 1279,
    "chuyền": 1280,
    "đoạt": 1281,
    "hè": 1282,
    "121": 1283,
    "thuyết": 1284,
    "cương": 1285,
    "113": 1286,
    "trục": 1287,
    "tuệ": 1288,
    "nghèo": 1289,
    "khủng": 1290,
    "đẻ": 1291,
    "abc": 1292,
    "dắt": 1293,
    "nhãn": 1294,
    "treo": 1295,
    "bảy": 1296,
    "buýt": 1297,
    "lề": 1298,
    "cọc": 1299,
    "sạch": 1300,
    "124": 1301,
    "còi": 1302,
    "buôn": 1303,
    "họa": 1304,
    "quay": 1305,
    "đắn": 1306,
    "ngôn": 1307,
    "116": 1308,
    "thắp": 1309,
    "giác": 1310,
    "giản": 1311,
    "nghìn": 1312,
    "câu": 1313,
    "hụt": 1314,
    "dàng": 1315,
    "122": 1316,
    "131": 1317,
    "vnđ": 1318,
    "123": 1319,
    "115": 1320,
    "mong": 1321,
    "dốc": 1322,
    "tường": 1323,
    "nhầm": 1324,
    "miền": 1325,
    "2016": 1326,
    "phái": 1327,
    "mát": 1328,
    "lũy": 1329,
    "bật": 1330,
    "bộ1": 1331,
    "núi": 1332,
    "nữa": 1333,
    "ranh": 1334,
    "2017": 1335,
    "lăm": 1336,
    "cu": 1337,
    "128": 1338,
    "bảng": 1339,
    "129": 1340,
    "hỏa": 1341,
    "150": 1342,
    "lùi": 1343,
    "114": 1344,
    "vĩnh": 1345,
    "cây": 1346,
    "cầm": 1347,
    "135": 1348,
    "súng": 1349,
    "khiến": 1350,
    "hao": 1351,
    "lân": 1352,
    "pha": 1353,
    "lồng": 1354,
    "kín": 1355,
    "126": 1356,
    "rừng": 1357,
    "móc": 1358,
    "sáu": 1359,
    "rẽ": 1360,
    "2b": 1361,
    "thẳng": 1362,
    "co": 1363,
    "lũ": 1364,
    "tấn": 1365,
    "cái": 1366,
    "cờ": 1367,
    "ngư": 1368,
    "đâu": 1369,
    "ca": 1370,
    "lo": 1371,
    "kia": 1372,
    "trắng": 1373,
    "xyz": 1374,
    "súc": 1375,
    "132": 1376,
    "hoán": 1377,
    "1b": 1378,
    "127": 1379,
    "trời": 1380,
    "bậc": 1381,
    "trải": 1382,
    "gìn": 1383,
    "08": 1384,
    "134": 1385,
    "chú": 1386,
    "lúc": 1387,
    "phao": 1388,
    "tháo": 1389,
    "cảm": 1390,
    "đỡ": 1391,
    "neo": 1392,
    "chuỗi": 1393,
    "hiê": 1394,
    "chênh": 1395,
    "2012": 1396,
    "133": 1397,
    "thảm": 1398,
    "đua": 1399,
    "mãn": 1400,
    "thách": 1401,
    "hoạn": 1402,
    "ròng": 1403,
    "vẽ": 1404,
    "nút": 1405,
    "138": 1406,
    "sàng": 1407,
    "hđnd": 1408,
    "đá": 1409,
    "tu": 1410,
    "non": 1411,
    "tết": 1412,
    "khuất": 1413,
    "buồng": 1414,
    "chạm": 1415,
    "mầm": 1416,
    "mỹ": 1417,
    "lường": 1418,
    "thuần": 1419,
    "2004": 1420,
    "niệm": 1421,
    "ray": 1422,
    "kg": 1423,
    "đươ": 1424,
    "dọc": 1425,
    "chép": 1426,
    "thí": 1427,
    "băng": 1428,
    "139": 1429,
    "khoan": 1430,
    "quanh": 1431,
    "ăn": 1432,
    "chiết": 1433,
    "148": 1434,
    "3a": 1435,
    "tiểu": 1436,
    "đổ": 1437,
    "vii": 1438,
    "rối": 1439,
    "trần": 1440,
    "đợi": 1441,
    "143": 1442,
    "toạ": 1443,
    "xu": 1444,
    "trồng": 1445,
    "2021": 1446,
    "cống": 1447,
    "nhọc": 1448,
    "án1": 1449,
    "khoanh": 1450,
    "chu": 1451,
    "136": 1452,
    "khái": 1453,
    "máu": 1454,
    "đậu": 1455,
    "nhạy": 1456,
    "lụt": 1457,
    "hạt": 1458,
    "km": 1459,
    "rơi": 1460,
    "loạt": 1461,
    "137": 1462,
    "đạn": 1463,
    "trắc": 1464,
    "kênh": 1465,
    "kép": 1466,
    "giống": 1467,
    "giá1": 1468,
    "lừa": 1469,
    "146": 1470,
    "09": 1471,
    "viii": 1472,
    "thoái": 1473,
    "sản1": 1474,
    "buổi": 1475,
    "bào": 1476,
    "dải": 1477,
    "tha": 1478,
    "khoán1": 1479,
    "ép": 1480,
    "chính1": 1481,
    "vướng": 1482,
    "dối": 1483,
    "chiếc": 1484,
    "ppp": 1485,
    "141": 1486,
    "phông": 1487,
    "bội": 1488,
    "đồn": 1489,
    "nhnn": 1490,
    "chụp": 1491,
    "chân": 1492,
    "quyê": 1493,
    "kè": 1494,
    "d2": 1495,
    "đài": 1496,
    "đới": 1497,
    "151": 1498,
    "giấu": 1499,
    "lậu": 1500,
    "kiêm": 1501,
    "già": 1502,
    "chuông": 1503,
    "bão": 1504,
    "dồn": 1505,
    "147": 1506,
    "156": 1507,
    "cô": 1508,
    "dạy": 1509,
    "gác": 1510,
    "thậm": 1511,
    "điê": 1512,
    "180": 1513,
    "chư": 1514,
    "ráp": 1515,
    "169": 1516,
    "quang": 1517,
    "túng": 1518,
    "túc": 1519,
    "tùng": 1520,
    "hồng": 1521,
    "hôm": 1522,
    "lãm": 1523,
    "bè": 1524,
    "mẽ": 1525,
    "xi": 1526,
    "muộn": 1527,
    "chôn": 1528,
    "vu": 1529,
    "khống": 1530,
    "chơi": 1531,
    "tctd": 1532,
    "2001": 1533,
    "xứ": 1534,
    "câ": 1535,
    "hội1": 1536,
    "lầm": 1537,
    "lở": 1538,
    "cát": 1539,
    "r": 1540,
    "kiểu": 1541,
    "2c": 1542,
    "luâ": 1543,
    "bờ": 1544,
    "thả": 1545,
    "cẩn": 1546,
    "ubcknn": 1547,
    "ha": 1548,
    "hạnh": 1549,
    "153": 1550,
    "mắt": 1551,
    "gió": 1552,
    "149": 1553,
    "tuỳ": 1554,
    "xoá": 1555,
    "tĩnh": 1556,
    "triệt": 1557,
    "đền": 1558,
    "bác": 1559,
    "200": 1560,
    "cháu": 1561,
    "cáp": 1562,
    "nồng": 1563,
    "140": 1564,
    "yên": 1565,
    "chuộc": 1566,
    "cắm": 1567,
    "b1": 1568,
    "2009": 1569,
    "166": 1570,
    "viê": 1571,
    "lăn": 1572,
    "nhiễu": 1573,
    "bhxh": 1574,
    "vỉa": 1575,
    "thùng": 1576,
    "2011": 1577,
    "nháy": 1578,
    "a1": 1579,
    "đỉnh": 1580,
    "đệm": 1581,
    "157": 1582,
    "lớp": 1583,
    "khoá": 1584,
    "cồn": 1585,
    "mũi": 1586,
    "vamc": 1587,
    "vê": 1588,
    "nhấp": 1589,
    "2013": 1590,
    "dương": 1591,
    "kính": 1592,
    "xuyến": 1593,
    "tưởng": 1594,
    "đằng": 1595,
    "2003": 1596,
    "đôi": 1597,
    "1c": 1598,
    "b2": 1599,
    "4a": 1600,
    "internet": 1601,
    "răn": 1602,
    "đính": 1603,
    "cong": 1604,
    "142": 1605,
    "đen": 1606,
    "1995": 1607,
    "hơ": 1608,
    "trai": 1609,
    "nha": 1610,
    "kiê": 1611,
    "nam1": 1612,
    "tỏ": 1613,
    "khoang": 1614,
    "phút": 1615,
    "làng": 1616,
    "phiền": 1617,
    "vsdc": 1618,
    "chungđiều": 1619,
    "dần": 1620,
    "hiển": 1621,
    "tnhh": 1622,
    "trú1": 1623,
    "sơn": 1624,
    "khâu": 1625,
    "155": 1626,
    "bút": 1627,
    "144": 1628,
    "nghiệp1": 1629,
    "ống": 1630,
    "2007": 1631,
    "ồn": 1632,
    "lôi": 1633,
    "la": 1634,
    "rách": 1635,
    "ch": 1636,
    "tẩy": 1637,
    "hãm": 1638,
    "chín": 1639,
    "tiê": 1640,
    "167": 1641,
    "vác": 1642,
    "xv": 1643,
    "bức": 1644,
    "bớt": 1645,
    "vơ": 1646,
    "ngưng": 1647,
    "dụng1": 1648,
    "hùng": 1649,
    "175": 1650,
    "mạn": 1651,
    "sóng": 1652,
    "thượng": 1653,
    "tám": 1654,
    "trông": 1655,
    "xạ": 1656,
    "sạt": 1657,
    "sỏi": 1658,
    "phanh": 1659,
    "tẩu": 1660,
    "nổi": 1661,
    "cồng": 1662,
    "kềnh": 1663,
    "172": 1664,
    "2026": 1665,
    "lẽ": 1666,
    "luân": 1667,
    "mòn": 1668,
    "xóm": 1669,
    "đúc": 1670,
    "xích": 1671,
    "145": 1672,
    "158": 1673,
    "163": 1674,
    "hàn": 1675,
    "q": 1676,
    "3b": 1677,
    "liêm": 1678,
    "đoán": 1679,
    "đâ": 1680,
    "nhiệt": 1681,
    "thua": 1682,
    "mưa": 1683,
    "trống": 1684,
    "154": 1685,
    "lắng": 1686,
    "phẫu": 1687,
    "viên1": 1688,
    "chúng1": 1689,
    "lấp": 1690,
    "bề": 1691,
    "tơ": 1692,
    "d1": 1693,
    "vết": 1694,
    "giảng": 1695,
    "160": 1696,
    "bạo": 1697,
    "sàn": 1698,
    "trươ": 1699,
    "nhẹ": 1700,
    "c1": 1701,
    "159": 1702,
    "nát": 1703,
    "xả": 1704,
    "rãnh": 1705,
    "gấp": 1706,
    "bt": 1707,
    "trào": 1708,
    "nươ": 1709,
    "đếm": 1710,
    "trùm": 1711,
    "ghế": 1712,
    "152": 1713,
    "thận": 1714,
    "sứ": 1715,
    "trù": 1716,
    "đọng": 1717,
    "phu": 1718,
    "bô": 1719,
    "162": 1720,
    "cắp": 1721,
    "thâm": 1722,
    "hànhđiều": 1723,
    "na": 1724,
    "hiểm1": 1725,
    "z": 1726,
    "xướng": 1727,
    "taxi": 1728,
    "khiếm": 1729,
    "179": 1730,
    "đập": 1731,
    "mi": 1732,
    "hô": 1733,
    "bi": 1734,
    "tế1": 1735,
    "phủ1": 1736,
    "nay": 1737,
    "kêu": 1738,
    "161": 1739,
    "oan": 1740,
    "namđộc": 1741,
    "cáo1": 1742,
    "thẩm1": 1743,
    "gdp": 1744,
    "xế": 1745,
    "vong": 1746,
    "mù": 1747,
    "xiv": 1748,
    "hành1": 1749,
    "chợ": 1750,
    "xiii": 1751,
    "giếng": 1752,
    "bay1": 1753,
    "bạn": 1754,
    "phế": 1755,
    "176": 1756,
    "187": 1757,
    "đứa": 1758,
    "cm3": 1759,
    "dao": 1760,
    "tod": 1761,
    "bắc": 1762,
    "toả": 1763,
    "ubtvqh": 1764,
    "250": 1765,
    "fax": 1766,
    "ngột": 1767,
    "quạt": 1768,
    "sương": 1769,
    "cạn": 1770,
    "ấy": 1771,
    "dập": 1772,
    "diệt": 1773,
    "nước1": 1774,
    "chứng1": 1775,
    "sập": 1776,
    "chảy": 1777,
    "đĩa": 1778,
    "vỡ": 1779,
    "hoang": 1780,
    "đựng": 1781,
    "góc": 1782,
    "ix": 1783,
    "thắt": 1784,
    "camera": 1785,
    "mùi": 1786,
    "165": 1787,
    "vãi": 1788,
    "bám": 1789,
    "hào": 1790,
    "đoái": 1791,
    "lọt": 1792,
    "aids": 1793,
    "ngữtrong": 1794,
    "nóng": 1795,
    "nạo": 1796,
    "giáp": 1797,
    "hiếm": 1798,
    "héc": 1799,
    "lúa": 1800,
    "may": 1801,
    "đèo": 1802,
    "hỗn": 1803,
    "cứng": 1804,
    "vân": 1805,
    "quô": 1806,
    "móng": 1807,
    "170": 1808,
    "182": 1809,
    "bé": 1810,
    "tru": 1811,
    "bốc": 1812,
    "hiv": 1813,
    "rắn": 1814,
    "chằng": 1815,
    "diễu": 1816,
    "193": 1817,
    "xứng": 1818,
    "xúi": 1819,
    "giục": 1820,
    "đà": 1821,
    "164": 1822,
    "chấn": 1823,
    "tung": 1824,
    "mũ": 1825,
    "chớp": 1826,
    "bắn": 1827,
    "nô": 1828,
    "rể": 1829,
    "động1": 1830,
    "bạ": 1831,
    "hiếp": 1832,
    "vnd": 1833,
    "178": 1834,
    "lanh": 1835,
    "hòm": 1836,
    "khớp": 1837,
    "tốn": 1838,
    "doạ": 1839,
    "ấp": 1840,
    "mư": 1841,
    "thâ": 1842,
    "lò": 1843,
    "giơ": 1844,
    "300": 1845,
    "quà": 1846,
    "lây": 1847,
    "đinh": 1848,
    "dâu": 1849,
    "tra1": 1850,
    "pl": 1851,
    "trượt": 1852,
    "tươi": 1853,
    "hôi": 1854,
    "171": 1855,
    "191": 1856,
    "xăng": 1857,
    "210": 1858,
    "càng": 1859,
    "gộp": 1860,
    "bộđiều": 1861,
    "xe1": 1862,
    "nẵng": 1863,
    "mạch": 1864,
    "177": 1865,
    "185": 1866,
    "2d": 1867,
    "4b": 1868,
    "thối": 1869,
    "đáo": 1870,
    "197": 1871,
    "phim": 1872,
    "5a": 1873,
    "am": 1874,
    "sỹ": 1875,
    "ngươ": 1876,
    "sắt1": 1877,
    "ti": 1878,
    "công1": 1879,
    "thang": 1880,
    "thắng": 1881,
    "vỏ": 1882,
    "dàn": 1883,
    "thửa": 1884,
    "nhì": 1885,
    "a2": 1886,
    "sưu": 1887,
    "quần": 1888,
    "bài": 1889,
    "s": 1890,
    "gương": 1891,
    "li": 1892,
    "hoă": 1893,
    "sô": 1894,
    "ngoài1": 1895,
    "trơ": 1896,
    "bì": 1897,
    "168": 1898,
    "2000": 1899,
    "dìm": 1900,
    "hở": 1901,
    "thú": 1902,
    "biê": 1903,
    "lâ": 1904,
    "than": 1905,
    "dã": 1906,
    "ubtvqh11": 1907,
    "hơi": 1908,
    "nỗ": 1909,
    "mái": 1910,
    "209": 1911,
    "cp": 1912,
    "750": 1913,
    "chăn": 1914,
    "184": 1915,
    "192": 1916,
    "198": 1917,
    "f": 1918,
    "bụi": 1919,
    "thặng": 1920,
    "lỏng": 1921,
    "điệp": 1922,
    "miligam": 1923,
    "174": 1924,
    "183": 1925,
    "186": 1926,
    "188": 1927,
    "soi": 1928,
    "2002": 1929,
    "gợi": 1930,
    "khói": 1931,
    "3c": 1932,
    "ngón": 1933,
    "hi": 1934,
    "chỉnhluật": 1935,
    "hộinguyễn": 1936,
    "san": 1937,
    "vét": 1938,
    "lọc": 1939,
    "kiên": 1940,
    "uống": 1941,
    "nhở": 1942,
    "195": 1943,
    "201": 1944,
    "gàng": 1945,
    "d2e": 1946,
    "de": 1947,
    "229": 1948,
    "trọn": 1949,
    "tụ": 1950,
    "tư1": 1951,
    "sét": 1952,
    "miệng": 1953,
    "quét": 1954,
    "189": 1955,
    "199": 1956,
    "mố": 1957,
    "225": 1958,
    "trệ": 1959,
    "vinh": 1960,
    "dì": 1961,
    "liê": 1962,
    "luỹ": 1963,
    "thép": 1964,
    "190": 1965,
    "194": 1966,
    "255": 1967,
    "ủng": 1968,
    "260": 1969,
    "ce": 1970,
    "ám": 1971,
    "cậu": 1972,
    "vksnd": 1973,
    "séc": 1974,
    "pho": 1975,
    "nhiê": 1976,
    "trơn": 1977,
    "lửa": 1978,
    "173": 1979,
    "196": 1980,
    "rỗi": 1981,
    "múi": 1982,
    "khế": 1983,
    "khí1": 1984,
    "tiếp1": 1985,
    "be": 1986,
    "tỉnh1": 1987,
    "canh": 1988,
    "181": 1989,
    "pháo": 1990,
    "246": 1991,
    "nhàn": 1992,
    "1998": 1993,
    "bộc": 1994,
    "đạc": 1995,
    "thơ": 1996,
    "5b": 1997,
    "đu": 1998,
    "đ1": 1999,
    "xii": 2000,
    "cấm1": 2001,
    "dân1": 2002,
    "kilômét": 2003,
    "đốt": 2004,
    "tràn": 2005,
    "bò": 2006,
    "đuôi": 2007,
    "400": 2008,
    "a3": 2009,
    "216": 2010,
    "244": 2011,
    "nq": 2012,
    "tp": 2013,
    "nạp": 2014,
    "ơ": 2015,
    "kẽ": 2016,
    "thăng": 2017,
    "vuông": 2018,
    "gỡ": 2019,
    "phú": 2020,
    "trợ1": 2021,
    "trội": 2022,
    "xưởng": 2023,
    "điển": 2024,
    "khúc": 2025,
    "logistics": 2026,
    "tròn": 2027,
    "lách": 2028,
    "trộm": 2029,
    "2028": 2030,
    "203": 2031,
    "212": 2032,
    "235": 2033,
    "234": 2034,
    "liêu": 2035,
    "quê": 2036,
    "206": 2037,
    "205": 2038,
    "gầm": 2039,
    "ngõ": 2040,
    "dược": 2041,
    "quan1": 2042,
    "hànhluật": 2043,
    "bă": 2044,
    "pháp1": 2045,
    "gắng": 2046,
    "rượu": 2047,
    "đậy": 2048,
    "thở": 2049,
    "loạn": 2050,
    "208": 2051,
    "bọc": 2052,
    "phỏng": 2053,
    "quyên": 2054,
    "ung": 2055,
    "lượt": 2056,
    "ngách": 2057,
    "bại": 2058,
    "chuyê": 2059,
    "mẫn": 2060,
    "chói": 2061,
    "xách": 2062,
    "nhọn": 2063,
    "207": 2064,
    "gạch": 2065,
    "202": 2066,
    "đoan": 2067,
    "2027": 2068,
    "diêm": 2069,
    "biệt1": 2070,
    "xã1": 2071,
    "600": 2072,
    "đàn": 2073,
    "ngã": 2074,
    "võng": 2075,
    "thạo": 2076,
    "buông": 2077,
    "thông1": 2078,
    "tốc1": 2079,
    "hàng1": 2080,
    "xư": 2081,
    "cựu": 2082,
    "tựa": 2083,
    "303": 2084,
    "bế": 2085,
    "suôn": 2086,
    "thạc": 2087,
    "lam": 2088,
    "đục": 2089,
    "phum": 2090,
    "thiê": 2091,
    "tô1": 2092,
    "kiện1": 2093,
    "định1": 2094,
    "trư": 2095,
    "rác": 2096,
    "hung": 2097,
    "mililít": 2098,
    "mau": 2099,
    "màn": 2100,
    "buồm": 2101,
    "hẻm": 2102,
    "gái": 2103,
    "hoảng": 2104,
    "nương": 2105,
    "211": 2106,
    "253": 2107,
    "252": 2108,
    "287": 2109,
    "nhi": 2110,
    "sút": 2111,
    "tmcp": 2112,
    "1d": 2113,
    "dậy": 2114,
    "chẩn": 2115,
    "cm": 2116,
    "hydrocarbon": 2117,
    "cược": 2118,
    "huệ": 2119,
    "giâ": 2120,
    "phe": 2121,
    "ninh1": 2122,
    "thươ": 2123,
    "mấy": 2124,
    "kw": 2125,
    "ven": 2126,
    "lún": 2127,
    "chèn": 2128,
    "tàn": 2129,
    "c1e": 2130,
    "240": 2131,
    "266": 2132,
    "đbqh": 2133,
    "thính": 2134,
    "casino": 2135,
    "cỡ": 2136,
    "xơ": 2137,
    "gan": 2138,
    "sảnđiều": 2139,
    "nghiê": 2140,
    "pvn": 2141,
    "xen": 2142,
    "bom": 2143,
    "cài": 2144,
    "bá": 2145,
    "217": 2146,
    "237": 2147,
    "257": 2148,
    "khắp": 2149,
    "nhắm": 2150,
    "tim": 2151,
    "trỏ": 2152,
    "2đ": 2153,
    "ươm": 2154,
    "mâ": 2155,
    "qh15cộng": 2156,
    "cứ1": 2157,
    "địa1": 2158,
    "buộc1": 2159,
    "km2": 2160,
    "rò": 2161,
    "rỉ": 2162,
    "singapore": 2163,
    "say": 2164,
    "ngập": 2165,
    "trôi": 2166,
    "nóc": 2167,
    "quai": 2168,
    "dùi": 2169,
    "cui": 2170,
    "quên": 2171,
    "223": 2172,
    "238": 2173,
    "296": 2174,
    "chẳng": 2175,
    "ngộ": 2176,
    "dỗ": 2177,
    "nom": 2178,
    "mương": 2179,
    "lưng": 2180,
    "trộn": 2181,
    "fc": 2182,
    "mốt": 2183,
    "luật1": 2184,
    "sự1": 2185,
    "lý1": 2186,
    "43a": 2187,
    "800": 2188,
    "đẹp": 2189,
    "hóc": 2190,
    "sạc": 2191,
    "nứt": 2192,
    "phơi": 2193,
    "1000": 2194,
    "lạng": 2195,
    "cẩu": 2196,
    "ubtvqh12": 2197,
    "213": 2198,
    "215": 2199,
    "248": 2200,
    "mơ": 2201,
    "tươ": 2202,
    "địch": 2203,
    "lê": 2204,
    "xói": 2205,
    "hấp": 2206,
    "hẹn": 2207,
    "sở1": 2208,
    "không1": 2209,
    "mooc": 2210,
    "vâ": 2211,
    "mu": 2212,
    "khoánđiều": 2213,
    "đau1": 2214,
    "cước1": 2215,
    "carbon": 2216,
    "global": 2217,
    "vương": 2218,
    "video": 2219,
    "huyết": 2220,
    "cự": 2221,
    "mảnh": 2222,
    "dáng": 2223,
    "lụy": 2224,
    "ngôi": 2225,
    "lá": 2226,
    "220": 2227,
    "222": 2228,
    "228": 2229,
    "230": 2230,
    "233": 2231,
    "251": 2232,
    "256": 2233,
    "261": 2234,
    "mùa": 2235,
    "8a": 2236,
    "249": 2237,
    "châm": 2238,
    "méo": 2239,
    "kiệt": 2240,
    "fe": 2241,
    "tạc": 2242,
    "gư": 2243,
    "ngoa": 2244,
    "ky": 2245,
    "1992": 2246,
    "khách1": 2247,
    "thuô": 2248,
    "soát1": 2249,
    "hộiđiều": 2250,
    "gạt": 2251,
    "giành": 2252,
    "cua": 2253,
    "cơn": 2254,
    "ngẫu": 2255,
    "milimét": 2256,
    "ách": 2257,
    "xẻ": 2258,
    "lựu": 2259,
    "232": 2260,
    "236": 2261,
    "247": 2262,
    "305": 2263,
    "388": 2264,
    "qđ": 2265,
    "nđ": 2266,
    "204": 2267,
    "239": 2268,
    "khiết": 2269,
    "âu": 2270,
    "6a": 2271,
    "phô": 2272,
    "kha": 2273,
    "dạ": 2274,
    "gia1": 2275,
    "trọt": 2276,
    "thời1": 2277,
    "fb2": 2278,
    "fd": 2279,
    "vụ1": 2280,
    "nhâ": 2281,
    "ười": 2282,
    "giáđiều": 2283,
    "xôi": 2284,
    "rau": 2285,
    "chệch": 2286,
    "hố": 2287,
    "219": 2288,
    "224": 2289,
    "226": 2290,
    "227": 2291,
    "231": 2292,
    "245": 2293,
    "258": 2294,
    "đem": 2295,
    "241": 2296,
    "243": 2297,
    "adn": 2298,
    "dạn": 2299,
    "750kg": 2300,
    "xlvphc": 2301,
    "tâ": 2302,
    "bhyt": 2303,
    "khác1": 2304,
    "inhững": 2305,
    "tin1": 2306,
    "sát1": 2307,
    "khiê": 2308,
    "nguyện1": 2309,
    "thềm": 2310,
    "bón": 2311,
    "kịch": 2312,
    "dang": 2313,
    "nghẽn": 2314,
    "bấm": 2315,
    "bia": 2316,
    "hộp": 2317,
    "mờ": 2318,
    "tủ": 2319,
    "sợ": 2320,
    "291": 2321,
    "loa": 2322,
    "147a": 2323,
    "gỗ": 2324,
    "tê": 2325,
    "nghén": 2326,
    "1993": 2327,
    "4c": 2328,
    "khử": 2329,
    "tuý": 2330,
    "mớn": 2331,
    "bó": 2332,
    "khiêm": 2333,
    "hứa": 2334,
    "trinh": 2335,
    "chínhđiều": 2336,
    "nghị1": 2337,
    "ời": 2338,
    "logic": 2339,
    "ngo": 2340,
    "ngơi": 2341,
    "sầu": 2342,
    "chặng": 2343,
    "thoải": 2344,
    "sụt": 2345,
    "ốp": 2346,
    "348": 2347,
    "truất": 2348,
    "long": 2349,
    "sẩy": 2350,
    "bơm": 2351,
    "luy": 2352,
    "5c": 2353,
    "chui": 2354,
    "ném": 2355,
    "xáo": 2356,
    "dụngluật": 2357,
    "cấp1": 2358,
    "45a": 2359,
    "trúđiều": 2360,
    "trữ1": 2361,
    "hươ": 2362,
    "đoàn1": 2363,
    "bổng": 2364,
    "tháng1": 2365,
    "xá1": 2366,
    "măng": 2367,
    "nề": 2368,
    "hẻo": 2369,
    "lánh": 2370,
    "dày": 2371,
    "thắc": 2372,
    "to": 2373,
    "its": 2374,
    "a01": 2375,
    "amoni": 2376,
    "nitrat": 2377,
    "chuyện": 2378,
    "259": 2379,
    "338": 2380,
    "vắc": 2381,
    "corp": 2382,
    "264": 2383,
    "m2": 2384,
    "phiến": 2385,
    "3d": 2386,
    "chìm": 2387,
    "xổ": 2388,
    "giọng": 2389,
    "48a": 2390,
    "mống": 2391,
    "thị1": 2392,
    "xuâ": 2393,
    "hu": 2394,
    "ường": 2395,
    "yê": 2396,
    "toán1": 2397,
    "nướcđiều": 2398,
    "hưu1": 2399,
    "lần1": 2400,
    "vườn": 2401,
    "ẩm": 2402,
    "thịt": 2403,
    "lào": 2404,
    "00": 2405,
    "trầm": 2406,
    "rơm": 2407,
    "rạ": 2408,
    "tệp": 2409,
    "283": 2410,
    "334": 2411,
    "362": 2412,
    "366": 2413,
    "fintech": 2414,
    "1990": 2415,
    "bank": 2416,
    "vãng": 2417,
    "vsd": 2418,
    "cụt": 2419,
    "cùm": 2420,
    "khép": 2421,
    "đáy": 2422,
    "hổng": 2423,
    "tháp": 2424,
    "ke": 2425,
    "lốp": 2426,
    "hê": 2427,
    "hách": 2428,
    "ân": 2429,
    "bóc": 2430,
    "kiều": 2431,
    "nơ": 2432,
    "thác1": 2433,
    "năm1": 2434,
    "gen": 2435,
    "điểm1": 2436,
    "viênđiều": 2437,
    "bayđiều": 2438,
    "hại1": 2439,
    "phạm1": 2440,
    "chê": 2441,
    "qh14cộng": 2442,
    "tiền1": 2443,
    "tòa1": 2444,
    "lư": 2445,
    "huyện1": 2446,
    "mô1": 2447,
    "inc": 2448,
    "email": 2449,
    "úng": 2450,
    "chim": 2451,
    "lầy": 2452,
    "lội": 2453,
    "vui": 2454,
    "táo": 2455,
    "cãi": 2456,
    "350": 2457,
    "nắp": 2458,
    "đuổi": 2459,
    "khứ": 2460,
    "chùa": 2461,
    "254": 2462,
    "281": 2463,
    "306": 2464,
    "361": 2465,
    "chót": 2466,
    "hẳn": 2467,
    "miếng": 2468,
    "kiềm": 2469,
    "263": 2470,
    "sảy": 2471,
    "dị": 2472,
    "thóc": 2473,
    "rễ": 2474,
    "kilôgam": 2475,
    "nheo": 2476,
    "săn": 2477,
    "bon": 2478,
    "rải": 2479,
    "hđqt": 2480,
    "hoạ": 2481,
    "93b": 2482,
    "vư": 2483,
    "đọ": 2484,
    "nghiệpđiều": 2485,
    "hànhchính": 2486,
    "thoại1": 2487,
    "a4": 2488,
    "đư": 2489,
    "mầu": 2490,
    "tụng1": 2491,
    "thẩmđiều": 2492,
    "phẩy": 2493,
    "buô": 2494,
    "dơ": 2495,
    "2030": 2496,
    "mướn": 2497,
    "1968": 2498,
    "bot": 2499,
    "điền": 2500,
    "su": 2501,
    "nhựa": 2502,
    "nhắn": 2503,
    "286": 2504,
    "292": 2505,
    "318": 2506,
    "333": 2507,
    "332": 2508,
    "340": 2509,
    "357": 2510,
    "262": 2511,
    "rèn": 2512,
    "răng": 2513,
    "thệ": 2514,
    "nới": 2515,
    "bóp": 2516,
    "hương": 2517,
    "đeo": 2518,
    "dán": 2519,
    "quen": 2520,
    "né": 2521,
    "nghiêng": 2522,
    "1e": 2523,
    "lồi": 2524,
    "hầu": 2525,
    "rôn": 2526,
    "gãy": 2527,
    "3500": 2528,
    "rú": 2529,
    "1975": 2530,
    "nhã": 2531,
    "phấn": 2532,
    "10a": 2533,
    "148c": 2534,
    "đă": 2535,
    "két": 2536,
    "48b": 2537,
    "phương1": 2538,
    "tài1": 2539,
    "hoá1": 2540,
    "nại1": 2541,
    "gọn1": 2542,
    "tử1": 2543,
    "phép1": 2544,
    "phần1": 2545,
    "trađiều": 2546,
    "minerals": 2547,
    "giàn": 2548,
    "tựu": 2549,
    "thạch": 2550,
    "khoát": 2551,
    "lỡ": 2552,
    "quầy": 2553,
    "chì": 2554,
    "xuồng": 2555,
    "áo": 2556,
    "khuê": 2557,
    "274": 2558,
    "277": 2559,
    "285": 2560,
    "290": 2561,
    "304": 2562,
    "307": 2563,
    "312": 2564,
    "316": 2565,
    "321": 2566,
    "325": 2567,
    "344": 2568,
    "349": 2569,
    "360": 2570,
    "cướp": 2571,
    "pa1": 2572,
    "pa2": 2573,
    "149a": 2574,
    "đứt": 2575,
    "gạo": 2576,
    "ttg": 2577,
    "214": 2578,
    "221": 2579,
    "dũng": 2580,
    "2e": 2581,
    "đặn": 2582,
    "bùn": 2583,
    "1đ": 2584,
    "radio": 2585,
    "mm": 2586,
    "nhịp": 2587,
    "bục": 2588,
    "men": 2589,
    "thợ": 2590,
    "vs": 2591,
    "68a": 2592,
    "man": 2593,
    "ul": 2594,
    "đói": 2595,
    "148b": 2596,
    "218": 2597,
    "thuyên": 2598,
    "hạn1": 2599,
    "gô": 2600,
    "triê": 2601,
    "trị1": 2602,
    "điểu": 2603,
    "tàu1": 2604,
    "bộa": 2605,
    "cao1": 2606,
    "chức1": 2607,
    "hộ1": 2608,
    "cáođiều": 2609,
    "ho": 2610,
    "31a": 2611,
    "côngđiều": 2612,
    "condensate": 2613,
    "chip": 2614,
    "phác": 2615,
    "dnvvn": 2616,
    "xỉ": 2617,
    "ki": 2618,
    "bangkok": 2619,
    "pin": 2620,
    "van": 2621,
    "xuôi": 2622,
    "vẻ": 2623,
    "tễ": 2624,
    "hưng": 2625,
    "phả": 2626,
    "273": 2627,
    "280": 2628,
    "xvii": 2629,
    "297": 2630,
    "tandtc": 2631,
    "319": 2632,
    "320": 2633,
    "322": 2634,
    "341": 2635,
    "342": 2636,
    "346": 2637,
    "352": 2638,
    "355": 2639,
    "499": 2640,
    "leo": 2641,
    "sá": 2642,
    "trừng": 2643,
    "ipo": 2644,
    "fund": 2645,
    "management": 2646,
    "rét": 2647,
    "398": 2648,
    "khá": 2649,
    "david": 2650,
    "lát": 2651,
    "dâng": 2652,
    "ph": 2653,
    "da": 2654,
    "thấu": 2655,
    "gplx": 2656,
    "bẩn": 2657,
    "thoáng": 2658,
    "nhàng": 2659,
    "bệ": 2660,
    "rông": 2661,
    "hoả": 2662,
    "mui": 2663,
    "7a": 2664,
    "lữ": 2665,
    "mấu": 2666,
    "311": 2667,
    "d3": 2668,
    "tho": 2669,
    "vks": 2670,
    "7c": 2671,
    "nã": 2672,
    "hộiđã": 2673,
    "giải1": 2674,
    "thành1": 2675,
    "chô": 2676,
    "ờng": 2677,
    "biệtđiều": 2678,
    "cốt1": 2679,
    "dịch1": 2680,
    "bo": 2681,
    "nguô": 2682,
    "lệ1": 2683,
    "vay1": 2684,
    "nướcngân": 2685,
    "sách1": 2686,
    "mại1": 2687,
    "quỹ1": 2688,
    "mining": 2689,
    "rìa": 2690,
    "petroco": 2691,
    "vài": 2692,
    "lật": 2693,
    "giang": 2694,
    "giáng": 2695,
    "267": 2696,
    "268": 2697,
    "269": 2698,
    "275": 2699,
    "271": 2700,
    "278": 2701,
    "276": 2702,
    "279": 2703,
    "284": 2704,
    "282": 2705,
    "289": 2706,
    "294": 2707,
    "293": 2708,
    "295": 2709,
    "299": 2710,
    "302": 2711,
    "309": 2712,
    "313": 2713,
    "314": 2714,
    "315": 2715,
    "324": 2716,
    "323": 2717,
    "326": 2718,
    "328": 2719,
    "327": 2720,
    "329": 2721,
    "331": 2722,
    "330": 2723,
    "337": 2724,
    "339": 2725,
    "347": 2726,
    "353": 2727,
    "351": 2728,
    "356": 2729,
    "359": 2730,
    "358": 2731,
    "363": 2732,
    "365": 2733,
    "367": 2734,
    "368": 2735,
    "369": 2736,
    "tỉ": 2737,
    "700": 2738,
    "ubtvqh10": 2739,
    "triết": 2740,
    "gtgt": 2741,
    "loãng": 2742,
    "242": 2743,
    "construction": 2744,
    "canada": 2745,
    "1994": 2746,
    "mổ": 2747,
    "giàu": 2748,
    "đan": 2749,
    "khô": 2750,
    "telex": 2751,
    "3đ": 2752,
    "pa": 2753,
    "1435": 2754,
    "xén": 2755,
    "nen": 2756,
    "bịt": 2757,
    "quệt": 2758,
    "24h": 2759,
    "đậm": 2760,
    "rồi": 2761,
    "bksđb": 2762,
    "130a": 2763,
    "149d": 2764,
    "nhtm": 2765,
    "cttc": 2766,
    "upcom": 2767,
    "khíđiều": 2768,
    "dùng1": 2769,
    "hợp1": 2770,
    "tếđiều": 2771,
    "dụngđiều": 2772,
    "nga": 2773,
    "xử1": 2774,
    "ánngười": 2775,
    "thườngđiều": 2776,
    "i1": 2777,
    "trường1": 2778,
    "ip": 2779,
    "thuận1": 2780,
    "khơ": 2781,
    "toà1": 2782,
    "hiểmđiều": 2783,
    "bỏng": 2784,
    "usd": 2785,
    "láng": 2786,
    "giềng": 2787,
    "hy": 2788,
    "vội": 2789,
    "quãng": 2790,
    "vành": 2791,
    "tân": 2792,
    "tuabin": 2793,
    "bơi": 2794,
    "phất": 2795,
    "t5": 2796,
    "miếu": 2797,
    "298": 2798,
    "pierre": 2799,
    "301": 2800,
    "317": 2801,
    "336": 2802,
    "354": 2803,
    "364": 2804,
    "480": 2805,
    "ấm": 2806,
    "152a": 2807,
    "mri": 2808,
    "fatf": 2809,
    "ái": 2810,
    "52a": 2811,
    "hcm": 2812,
    "sgdck": 2813,
    "capital": 2814,
    "bttnd": 2815,
    "dồi": 2816,
    "muối": 2817,
    "lơ": 2818,
    "cặp": 2819,
    "cơi": 2820,
    "đtm": 2821,
    "ráo": 2822,
    "dệt": 2823,
    "giày": 2824,
    "logistic": 2825,
    "mó": 2826,
    "bẻ": 2827,
    "đắc": 2828,
    "pô": 2829,
    "đuốc": 2830,
    "lạch": 2831,
    "1lít": 2832,
    "kẻng": 2833,
    "huân": 2834,
    "sạn": 2835,
    "4d": 2836,
    "đùn": 2837,
    "csgt": 2838,
    "giết": 2839,
    "pccc": 2840,
    "tiệm": 2841,
    "335": 2842,
    "thuâ": 2843,
    "cnnhnn": 2844,
    "69a": 2845,
    "risk": 2846,
    "tcph": 2847,
    "9a": 2848,
    "2035": 2849,
    "94b": 2850,
    "26a": 2851,
    "hội__________luật": 2852,
    "hộitrần": 2853,
    "thầu1": 2854,
    "điểmđiều": 2855,
    "qh13cộng": 2856,
    "qh14dự": 2857,
    "giường": 2858,
    "chung1": 2859,
    "tự1": 2860,
    "chuyển1": 2861,
    "tiện1": 2862,
    "phạmđiều": 2863,
    "hộivương": 2864,
    "quyền1": 2865,
    "phủđiều": 2866,
    "thê": 2867,
    "lập1": 2868,
    "phòng1": 2869,
    "đồng1": 2870,
    "vệ1": 2871,
    "báo1": 2872,
    "dânđiều": 2873,
    "ngoàiđiều": 2874,
    "liệu1": 2875,
    "ương1": 2876,
    "duyê": 2877,
    "lên1": 2878,
    "hàngtổ": 2879,
    "chúngđiều": 2880,
    "con1": 2881,
    "cư1": 2882,
    "bôxít": 2883,
    "tưới": 2884,
    "vế": 2885,
    "lạnh": 2886,
    "nắng": 2887,
    "vietsky": 2888,
    "airlines": 2889,
    "vụng": 2890,
    "4000": 2891,
    "thục": 2892,
    "xvi": 2893,
    "500kg": 2894,
    "nặc": 2895,
    "270": 2896,
    "xviii": 2897,
    "củ": 2898,
    "145a": 2899,
    "bê": 2900,
    "tông": 2901,
    "ttđb": 2902,
    "lỵ": 2903,
    "khuyên": 2904,
    "vietnam": 2905,
    "cỗ": 2906,
    "1996": 2907,
    "biếu": 2908,
    "xà": 2909,
    "2g": 2910,
    "găng": 2911,
    "loài": 2912,
    "rạc": 2913,
    "ỷ": 2914,
    "telegram": 2915,
    "nhuệ": 2916,
    "tiêm": 2917,
    "lộn": 2918,
    "tanh": 2919,
    "gcnl": 2920,
    "ứ": 2921,
    "mảng": 2922,
    "tam": 2923,
    "7b": 2924,
