{"stoi": {"<PAD>": 0, "<UNK>": 1, ",": 2, "của": 3, "?": 4, "điều": 5, "và": 6, "luật": 7, ".": 8, "có": 9, "theo": 10, "này": 11, "được": 12, "quy_định": 13, "nào": 14, "một": 15, "các": 16, "trong": 17, "những": 18, "\"": 19, "việc": 20, "về": 21, "người": 22, "tổ_chức": 23, "khoản": 24, "là": 25, "gì": 26, "không": 27, "trên": 28, "tại": 29, "dựa": 30, "hãy": 31, "cơ_quan": 32, "trách_nhiệm": 33, "bảo_hiểm": 34, "để": 35, "thực_hiện": 36, "đối_với": 37, "phải": 38, "cho": 39, "dự_thảo": 40, "như": 41, "nhân_dân": 42, "thế_nào": 43, "đến": 44, "cấp": 45, "trường_hợp": 46, "hoạt_động": 47, "nhà_nước": 48, "ý_nghĩa": 49, "khi": 50, "giả_sử": 51, "vào": 52, "quản_lý": 53, "1": 54, ")": 55, "(": 56, "đó": 57, "đã": 58, "đường_bộ": 59, "giải_thích": 60, "công_ty": 61, "xã_hội": 62, "giao_thông": 63, "tín_dụng": 64, "2": 65, "với": 66, "quyết_định": 67, "cần": 68, "liên_quan": 69, "/": 70, "quyền": 71, "yêu_cầu": 72, "hội_đồng": 73, "ngày": 74, "xây_dựng": 75, "điều_kiện": 76, "thẩm_quyền": 77, "tòa_án": 78, "bị": 79, "hoặc": 80, "khác_biệt": 81, "có_thể": 82, "chứng_khoán": 83, "ngân_hàng": 84, "phân_tích": 85, "sử_dụng": 86, "từ": 87, "sẽ": 88, "cụ_thể_nào": 89, "khác": 90, "ủy_ban": 91, "pháp_luật": 92, "pháp_lý": 93, "giữa": 94, "doanh_nghiệp": 95, "quốc_hội": 96, "thông_tin": 97, "đang": 98, "sửa_đổi": 99, "việt_nam": 100, "bộ": 101, "tài_sản": 102, "đầu_tư": 103, "nội_dung": 104, "áp_dụng": 105, "năm": 106, "nghĩa_vụ": 107, "tỉnh": 108, "a": 109, "giải_quyết": 110, "kinh_doanh": 111, "sự": 112, "chính_phủ": 113, "án": 114, "thi_hành": 115, "nhiệm_vụ": 116, "ra": 117, "mà": 118, "loại": 119, "số": 120, "cơ_sở": 121, "đối_tượng": 122, "hành_chính": 123, "rõ": 124, "ông": 125, "đường_sắt": 126, "thời_hạn": 127, "cơ_bản": 128, "thanh_tra": 129, "chưa": 130, "tháng": 131, "sau": 132, "muốn": 133, "cá_nhân": 134, "3": 135, "chính": 136, "thuộc": 137, "xử_lý": 138, "điểm": 139, "xe": 140, "mới": 141, "nếu": 142, "nguyên_tắc": 143, "do": 144, "cụ_thể": 145, "hành_vi": 146, "lao_động": 147, "phép": 148, "hồ_sơ": 149, "phân_tích_sự": 150, "xác_định": 151, "nhận": 152, "lại": 153, "hai": 154, "tài_chính": 155, "an_toàn": 156, "vai_trò": 157, "tiền": 158, "công_nghiệp": 159, "làm": 160, "văn_bản": 161, "nước_ngoài": 162, "dự_án": 163, "hưởng": 164, "tư_pháp": 165, "bao_gồm": 166, "báo_cáo": 167, "phạm_vi": 168, "hàng": 169, "vốn": 170, "đặc_biệt": 171, "tham_gia": 172, "địa_phương": 173, "công_dân": 174, "quá_trình": 175, "đồng_thời": 176, "tuân_thủ": 177, "nêu": 178, "gửi": 179, "đường": 180, "mục_đích": 181, "quỹ": 182, "trước": 183, "mình": 184, "căn_cứ": 185, "giám_sát": 186, "ở": 187, "thành_viên": 188, "vận_tải": 189, "công": 190, "đại_biểu": 191, "tạm": 192, "bên": 193, "phương_tiện": 194, "đảm_bảo": 195, "tố_tụng": 196, "lần": 197, "biện_pháp": 198, "nam": 199, "b": 200, "đăng_ký": 201, "chung": 202, "nợ": 203, "hiệu_lực": 204, "cung_cấp": 205, "việt": 206, "công_tác": 207, "tố_cáo": 208, "đơn_vị": 209, "thành_lập": 210, "thủ_tục": 211, "đáp_ứng": 212, "dịch_vụ": 213, "bổ_sung": 214, "hình_thức": 215, "thời_gian": 216, "ban_hành": 217, "ngân_sách": 218, "họ": 219, "hỗ_trợ": 220, "giấy_phép": 221, "tính": 222, "thì": 223, "đấu_giá": 224, "quy_phạm_pháp_luật": 225, "bảo_đảm": 226, "bằng": 227, "khai_thác": 228, "hợp_đồng": 229, "viện": 230, "khoáng_sản": 231, "nhưng": 232, "đề_nghị": 233, "thành_niên": 234, "bồi_thường": 235, "phát_triển": 236, "chính_sách": 237, "hay": 238, "vụ": 239, "01": 240, "5": 241, "quyền_hạn": 242, "quốc_gia": 243, "quy_trình": 244, "lý_do": 245, "chế_độ": 246, "bao_nhiêu": 247, "chịu": 248, "điều_chỉnh": 249, "bảo_vệ": 250, "mức": 251, "đóng": 252, "xem_xét": 253, "đủ": 254, "4": 255, "quan_trọng": 256, "vấn_đề": 257, "vay": 258, "hành_động": 259, "nhau": 260, "khiếu_nại": 261, "còn": 262, "thống_kê": 263, "tình_huống": 264, "chi_tiết": 265, "trật_tự": 266, "chính_quyền": 267, "nộp": 268, "họp": 269, "nghị_quyết": 270, "công_trình": 271, "hệ_thống": 272, "trọng_tài": 273, "vi_phạm": 274, "công_chứng": 275, "thẩm_phán": 276, "mua": 277, "giao_dịch": 278, "15": 279, "2024": 280, "giá": 281, "dữ_liệu": 282, "cư_trú": 283, "thiệt_hại": 284, "giữ": 285, "10": 286, "quốc_phòng": 287, "bà": 288, "tài_liệu": 289, "bắt_buộc": 290, "x": 291, "huyện": 292, "ngoài": 293, "kiểm_sát_nhân_dân": 294, "cụm": 295, "an_ninh": 296, "vận_chuyển": 297, "kiểm_soát": 298, "ai": 299, "thông_báo": 300, "tại_sao": 301, "dân_sự": 302, "bầu_cử": 303, "thời_điểm": 304, "so": 305, "6": 306, "thành_phố": 307, "phát_hiện": 308, "căn_cước": 309, "công_cụ": 310, "trung_ương": 311, "trực_tiếp": 312, "dầu_khí": 313, "tuổi": 314, "ký": 315, "ban": 316, "giao": 317, "nhất": 318, "nhà": 319, "lập": 320, "xã": 321, "chuyển_nhượng": 322, "thanh_toán": 323, "cùng": 324, "thương_mại": 325, "dân_dụng": 326, "công_bố": 327, "thông_qua": 328, "hàng_hóa": 329, "đi": 330, "hộ_tịch": 331, "thay_đổi": 332, "dân": 333, "rửa_tiền": 334, "ban_hành_văn_bản": 335, "lái_xe": 336, "so_sánh": 337, "mối": 338, "phòng": 339, "chủ_tịch": 340, "xét_xử": 341, "từng": 342, "kết_quả": 343, "chỉ": 344, "kế_hoạch": 345, "lĩnh_vực": 346, "chủ_thể_nào": 347, "định_nghĩa": 348, "gây": 349, "bước": 350, "thứ": 351, "quy_hoạch": 352, "làm_việc": 353, "nơi": 354, "tiến_hành": 355, "chủ": 356, "thuê": 357, "cả": 358, "an": 359, "-": 360, "hợp_pháp": 361, "cũng": 362, "7": 363, "12": 364, "cao": 365, "khu_vực": 366, "hành_khách": 367, "ý_kiến": 368, "nghiêm_trọng": 369, "nguồn": 370, "viên": 371, "qh15": 372, "20": 373, "bản_án": 374, "nhiều": 375, "đơn": 376, "tối_cao": 377, "giấy_tờ": 378, "sở_hữu": 379, "bao_lâu": 380, "cách": 381, "con_nuôi": 382, "trợ_giúp": 383, "đại_diện": 384, "thủy_nội_địa": 385, "11": 386, "chi_nhánh": 387, "khách_hàng": 388, "hưu": 389, "đầy_đủ": 390, "tối_đa": 391, "phân_biệt": 392, "nước": 393, "16": 394, "chương_trình": 395, "điều_khiển": 396, "quan_hệ": 397, "kết_cấu_hạ_tầng": 398, "35": 399, "ô_tô": 400, "thu": 401, "công_an": 402, "chống": 403, "phối_hợp": 404, "trình": 405, "đất": 406, "kiểm_tra": 407, "thường_vụ": 408, "trợ_cấp": 409, "tàu_bay": 410, "sản_xuất": 411, "sở": 412, "liệu": 413, "tự_vệ": 414, "yếu_tố": 415, "dân_quân": 416, "điều_tra": 417, "một_số": 418, "tranh_chấp": 419, "bổ_nhiệm": 420, "giam": 421, "lớn": 422, "tuy_nhiên": 423, "địa_chất": 424, "lương": 425, "30": 426, "8": 427, "phần": 428, "đề_xuất": 429, "nhóm": 430, "giá_trị": 431, "hậu_quả": 432, "kỹ_thuật": 433, "thẩm_định": 434, "lý_lịch": 435, "từ_chối": 436, "tham_gia_bảo_hiểm": 437, "bộ_trưởng": 438, "chấp_hành": 439, "25": 440, "chậm": 441, "quốc_tế": 442, "loại_hình": 443, "kiểm_toán": 444, "quân_sự": 445, "phù_hợp": 446, "hiệu_quả": 447, "dân_số": 448, "trình_tự": 449, "phát_sinh": 450, "18": 451, "biết": 452, "khả_năng": 453, "17": 454, "ngoại_lệ": 455, "kiến_nghị": 456, "đưa": 457, "nhằm": 458, "phê_duyệt": 459, "9": 460, "hóa_chất": 461, "mặt_trận": 462, "ưu_tiên": 463, "tầm": 464, "giấy": 465, "hòa": 466, "kể": 467, "14": 468, "đô_thị": 469, "đúng": 470, "kiểm_sát": 471, "23": 472, "sản_phẩm": 473, "điều_khoản": 474, "chủ_thể": 475, "quản_trị": 476, "41": 477, "giám_đốc": 478, "đại_chúng": 479, "ngành": 480, "trưng_cầu": 481, "chánh_án": 482, "khởi_kiện": 483, "ba": 484, "tiếp": 485, "vẫn": 486, "tổ_quốc": 487, "phát_hành": 488, "chi_phí": 489, "50": 490, "hằng": 491, "kinh_tế": 492, "đề_cập": 493, "c": 494, "13": 495, "cán_bộ": 496, "thể_hiện": 497, "điều_lệ": 498, "môi_trường": 499, "ý": 500, "công_đoàn": 501, "thu_hồi": 502, "văn_phòng": 503, "cuộc": 504, "dưới": 505, "phiên": 506, "tuyến": 507, "vi_phạm_pháp_luật": 508, "phương_án": 509, "vụ_việc": 510, "31": 511, "đặc_xá": 512, "quyền_lợi": 513, "thị_trường": 514, "mục_tiêu": 515, "21": 516, "22": 517, "27": 518, "dẫn": 519, "34": 520, "chủ_trì": 521, "phục_vụ": 522, "trọng_điểm": 523, "cơ_cấu": 524, "con": 525, "cơ_chế": 526, "phí": 527, "trả": 528, "tiêu_chuẩn": 529, "đình_chỉ": 530, "thẩm_tra": 531, "24": 532, "36": 533, "46": 534, "33": 535, "chức_năng": 536, "cổ_phần": 537, "nuôi": 538, "28": 539, "đánh_giá": 540, "cấm": 541, "vũ_khí": 542, "lợi_ích": 543, ":": 544, "hoàn_thành": 545, "thêm": 546, "kỳ": 547, "19": 548, "lựa_chọn": 549, "26": 550, "qua": 551, "phương_thức": 552, "ghi": 553, "liệt_kê": 554, "40": 555, "45": 556, "ảnh_hưởng": 557, "tiếp_tục": 558, "bối_cảnh": 559, "xảy": 560, "29": 561, "chấm_dứt": 562, "giới_hạn": 563, "tiếp_theo": 564, "%": 565, "chứng_nhận": 566, "công_nghệ": 567, "32": 568, "hối_phiếu": 569, "nghỉ": 570, "đường_cao_tốc": 571, "37": 572, "38": 573, "uỷ_ban": 574, "triển_khai": 575, "hơn": 576, "cử_tri": 577, "rằng": 578, "47": 579, "hoạt_động_kinh_doanh": 580, "thỏa_thuận": 581, "lực_lượng": 582, "dừng": 583, "43": 584, "dự_kiến": 585, "2023": 586, "mang": 587, "54": 588, "tối_thiểu": 589, "rủi_ro": 590, "thống_nhất": 591, "nổ": 592, "ngay": 593, "lên": 594, "động_viên": 595, "60": 596, "ủy": 597, "51": 598, "tự": 599, "vật_liệu": 600, "thủ_tướng": 601, "trái": 602, "hành_nghề": 603, "49": 604, "nghiệp_vụ": 605, "tai_nạn": 606, "42": 607, "mỗi": 608, "thấy": 609, "ngang": 610, "lưu": 611, "cơ_yếu": 612, "cuối_cùng": 613, "64": 614, "nhà_thầu": 615, "tình_trạng": 616, "hạn_chế": 617, "58": 618, "cổ_đông": 619, "57": 620, "khẩn_cấp": 621, "48": 622, "giải": 623, "pháp_lệnh": 624, "ban_đầu": 625, "39": 626, "anh": 627, "trực_thuộc": 628, "qh10": 629, "thông_thường": 630, "chuyển": 631, "nghiên_cứu": 632, "chuyển_giao": 633, "vừa": 634, "số_lượng": 635, "bán": 636, "đồng": 637, "kinh_phí": 638, "tên": 639, "hỏi": 640, "góp": 641, "khía_cạnh": 642, "44": 643, "55": 644, "nội_bộ": 645, "toà_án": 646, "1997": 647, "nó": 648, "lấy": 649, "phiếu": 650, "59": 651, "thiết_kế": 652, "chức_danh": 653, "hình_sự": 654, "cần_thiết": 655, "trung_tâm": 656, "tiêu_đề": 657, "thành_phần": 658, "nghiêm_cấm": 659, "chứng_chỉ": 660, "65": 661, "dấu_hiệu": 662, "y": 663, "soạn_thảo": 664, "qh13": 665, "thủ_đô": 666, "chi": 667, "đầu": 668, "hướng_dẫn": 669, "điện_tử": 670, "56": 671, "danh_sách": 672, "đương_sự": 673, "chuẩn_bị": 674, "phân_công": 675, "mất": 676, "62": 677, "gặp": 678, "chào_bán": 679, "cổ_phiếu": 680, "coi": 681, "toàn_bộ": 682, "thiết_bị": 683, "53": 684, "thai_sản": 685, "đặt": 686, "61": 687, "02": 688, "hàng_không": 689, "tỷ_lệ": 690, "quá": 691, "52": 692, "63": 693, "tàu": 694, "biểu_quyết": 695, "bay": 696, "phiên_tòa": 697, "phân_loại": 698, "vị_trí": 699, "đoàn": 700, "liên_hệ": 701, "tư_nhân": 702, "bảo_lãnh": 703, "đoạn": 704, "thẻ": 705, "tư_vấn": 706, "tín_hiệu": 707, "công_chức": 708, "đầu_tiên": 709, "kết_luận": 710, "dân_cư": 711, "chấp_thuận": 712, "tổng": 713, "sức_khỏe": 714, "giáo_dục": 715, "vượt": 716, "kết_thúc": 717, "mở": 718, "chuyển_hướng": 719, "hợp_lệ": 720, "tài_khoản": 721, "đối_thoại": 722, "điều_hành": 723, "70": 724, "phúc_thẩm": 725, "thẩm_định_giá": 726, "giai_đoạn": 727, "kháng_nghị": 728, "hết": 729, "bầu": 730, "kiểm_sát_viên": 731, "sao": 732, "vận_hành": 733, "tiếp_nhận": 734, "67": 735, "đào_tạo": 736, "không_thể": 737, "công_khai": 738, "sơ_thẩm": 739, "công_việc": 740, "đại_lý": 741, "danh_mục": 742, "nhân_viên": 743, "tự_nguyện": 744, "bỏ_phiếu": 745, "xin": 746, "66": 747, "miễn_nhiệm": 748, "chở": 749, "bệnh": 750, "khu": 751, "tác_động": 752, "bản_chất": 753, "đảm_bảo_an_toàn": 754, "thường_trực": 755, "trường": 756, "thủ_trưởng": 757, "hội_thẩm": 758, "bắt_đầu": 759, "đâu": 760, "chất_lượng": 761, "đòi": 762, "69": 763, "cảng": 764, "ưu_đãi": 765, "thường_trú": 766, "thu_thập": 767, "hiện": 768, "71": 769, "72": 770, "gia_đình": 771, "độc_lập": 772, "68": 773, "niêm_yết": 774, "thành": 775, "đặc_thù": 776, "80": 777, "biên_bản": 778, "thăm_dò": 779, "cộng_đồng": 780, "tạm_thời": 781, "chỉ_đạo": 782, "đối_mặt": 783, "đạt": 784, "trái_phiếu": 785, "dự_toán": 786, "75": 787, "địa_điểm": 788, "dân_tộc": 789, "chuyên_dùng": 790, "nhu_cầu": 791, "trình_bày": 792, "74": 793, "2014": 794, "tổng_giám_đốc": 795, "ra_công_chúng": 796, "viện_trưởng": 797, "76": 798, "tái_bảo_hiểm": 799, "sinh": 800, "ứng_cử": 801, "bù_trừ": 802, "dự_trữ": 803, "77": 804, "y_tế": 805, "100": 806, "dành": 807, "riêng": 808, "thụ_hưởng": 809, "thẩm": 810, "bởi": 811, "lái": 812, "nhiệm_kỳ": 813, "cách_thức": 814, "tổ": 815, "thi_công": 816, "rõ_ràng": 817, "nguyễn": 818, "phát": 819, "thành_phần_nào": 820, "73": 821, "văn": 822, "bảo_trì": 823, "công_chứng_viên": 824, "dự_định": 825, "nguy_hiểm": 826, "thân_nhân": 827, "sự_kiện": 828, "ngoài_ra": 829, "hợp_tác_xã": 830, "chứng_cứ": 831, "phạm_tội": 832, "tiêu_chí": 833, "chuyên_ngành": 834, "ví_dụ": 835, "d": 836, "chuyên_môn": 837, "huy_động": 838, "78": 839, "sự_cố": 840, "giải_trình": 841, "giải_thể": 842, "tăng": 843, "năng_lực": 844, "hư_hỏng": 845, "toàn_diện": 846, "trang_bị": 847, "chị": 848, "quận": 849, "chấp_nhận": 850, "giáo_dưỡng": 851, "trở": 852, "bố_trí": 853, "chi_trả": 854, "hợp_tác": 855, "79": 856, "83": 857, "đồng_ý": 858, "chỉ_huy": 859, "chức_vụ": 860, "đóng_góp": 861, "gần": 862, "liên_tục": 863, "nghị_định": 864, "ốm_đau": 865, "thực_hiện_hành_động": 866, "82": 867, "giám_định": 868, "hạ_tầng": 869, "đều": 870, "chúng": 871, "81": 872, "lô": 873, "trụ_sở": 874, "định_kỳ": 875, "bỏ": 876, "chuyên_trách": 877, "gồm": 878, "nghỉ_việc": 879, "mô_tả": 880, "khó_khăn": 881, "tù": 882, "tất_cả": 883, "đây": 884, "hãng": 885, "mai": 886, "vắng_mặt": 887, "séc": 888, "hàm_ý": 889, "chỉ_định": 890, "báo_hiệu": 891, "khắc_phục": 892, "tiền_lương": 893, "thai": 894, "kết_nối": 895, "tập_trung": 896, "vì": 897, "đứng": 898, "đỗ": 899, "thông_tư": 900, "kháng_cáo": 901, "phòng_chống": 902, "bất_kỳ": 903, "85": 904, "thường_xuyên": 905, "điều_luật": 906, "liên_kết": 907, "minh": 908, "tư_cách": 909, "nòng_cốt": 910, "mở_rộng": 911, "tài_nguyên": 912, "ổn_định": 913, "2025": 914, "chính_thức": 915, "trẻ_em": 916, "xác_minh": 917, "nghề_nghiệp": 918, "hộ": 919, "hiểu": 920, "học_sinh": 921, "lưu_ý": 922, "tổng_thể": 923, "bí_mật": 924, "môi_giới": 925, "khuyến_khích": 926, "tổng_hợp": 927, "gia_hạn": 928, "biển": 929, "nữ": 930, "sự_nghiệp": 931, "chính_xác": 932, "di_chuyển": 933, "hoàn_tất": 934, "duy_trì": 935, "nâng": 936, "bình": 937, "phạt": 938, "xe_máy": 939, "lập_tức": 940, "tiếp_cận": 941, "chết": 942, "giờ": 943, "đèn": 944, "hội_nghị": 945, "phường": 946, "địa_bàn": 947, "chiều": 948, "vùng": 949, "88": 950, "sửa_chữa": 951, ";": 952, "sân_bay": 953, "diễn": 954, "giảm": 955, "84": 956, "phía": 957, "tỷ": 958, "tổng_số": 959, "đáng_kể": 960, "tạo": 961, "trả_lời": 962, "thụ_lý": 963, "chuyến": 964, "cập_nhật": 965, "03": 966, "90": 967, "minh_bạch": 968, "phá_sản": 969, "phó": 970, "tiền_tệ": 971, "98": 972, "qh14": 973, "miễn": 974, "tính_chất": 975, "vé": 976, "chiến_lược": 977, "abc": 978, "vi_phạm_quy_định": 979, "96": 980, "nằm": 981, "hiện_tại": 982, "86": 983, "94": 984, "tham_gia_bảo_vệ": 985, "thay_thế": 986, "phức_tạp": 987, "xem": 988, "một_cách": 989, "tinh_thần": 990, "tương_đương": 991, "công_vụ": 992, "khoa_học": 993, "kèm": 994, "nguy_cơ": 995, "ứng_dụng": 996, "công_lập": 997, "tham_dự": 998, "nhập_khẩu": 999, "thiếu": 1000, "87": 1001, "89": 1002, "giải_viên": 1003, "công_nhận": 1004, "hiện_hành": 1005, "cầu": 1006, "tình_hình": 1007, "thu_nhập": 1008, "bản": 1009, "cố_ý": 1010, "hoàn_trả": 1011, "hạn": 1012, "93": 1013, "97": 1014, "hệ_quả": 1015, "tuyên_bố": 1016, "trừ": 1017, "05": 1018, "qh11": 1019, "hưu_trí": 1020, "mức_độ": 1021, "xác_nhận": 1022, "phân_bổ": 1023, "hội": 1024, "lãnh_đạo": 1025, "sổ": 1026, "mỏ": 1027, "kế_toán": 1028, "cốt_lõi": 1029, "hà_nội": 1030, "thực_tiễn": 1031, "chương": 1032, "phán_quyết": 1033, "can_thiệp": 1034, "phê_chuẩn": 1035, "hành_lang": 1036, "cơ_giới": 1037, "viên_chức": 1038, "cách_chức": 1039, "công_ty_con": 1040, "yếu_kém": 1041, "thuế": 1042, "91": 1043, "xấu": 1044, "phó_chủ_tịch": 1045, "mặc_dù": 1046, "tòa": 1047, "hạng": 1048, "thực_tế": 1049, "xuất_trình": 1050, "hướng": 1051, "mẹ": 1052, "lan": 1053, "chính_trị": 1054, "tốc_độ": 1055, "phục_hồi": 1056, "hồ": 1057, "95": 1058, "99": 1059, "chứng_minh": 1060, "khám": 1061, "triệu_tập": 1062, "quân_khu": 1063, "khóa": 1064, "bộ_máy": 1065, "2015": 1066, "như_vậy": 1067, "phản_ánh": 1068, "kinh_nghiệm": 1069, "92": 1070, "2022": 1071, "chủ_yếu": 1072, "nguồn_lực": 1073, "sang": 1074, "trưởng": 1075, "tuyên_truyền": 1076, "đổi": 1077, "kéo_dài": 1078, "hủy": 1079, "phân_cấp": 1080, "sớm": 1081, "trích": 1082, "hình_thành": 1083, "công_cộng": 1084, "hiến_pháp": 1085, "vậy": 1086, "độ": 1087, "chỗ": 1088, "riêng_biệt": 1089, "120": 1090, "sáp_nhập": 1091, "tuyển_chọn": 1092, "đáng": 1093, "thiết_lập": 1094, "101": 1095, "mong_muốn": 1096, "giám_hộ": 1097, "quốc_tịch": 1098, "bồi_dưỡng": 1099, "bánh": 1100, "hành_lý": 1101, "bất_thường": 1102, "tội_phạm": 1103, "chủ_trương": 1104, "lưu_trữ": 1105, "giới_thiệu": 1106, "qh12": 1107, "hoãn": 1108, "chí": 1109, "chăm_sóc": 1110, "2005": 1111, "phổ_biến": 1112, "chiếc": 1113, "cảnh_sát": 1114, "chỉ_tiêu": 1115, "đề_án": 1116, "xyz": 1117, "lắp_đặt": 1118, "xử_phạt": 1119, "bất_động_sản": 1120, "hàng_hoá": 1121, "tín_nhiệm": 1122, "104": 1123, "tập_đoàn": 1124, "chất": 1125, "nhỏ": 1126, "góp_phần": 1127, "tạm_trú": 1128, "đ": 1129, "đặc_điểm": 1130, "nên": 1131, "khách_quan": 1132, "103": 1133, "kết_án": 1134, "tuần": 1135, "lỗi": 1136, "suy_giảm": 1137, "mô_tô": 1138, "chạy_tàu": 1139, "121": 1140, "ngạch": 1141, "giam_giữ": 1142, "mặt": 1143, "diện": 1144, "ít_nhất": 1145, "106": 1146, "109": 1147, "trở_thành": 1148, "119": 1149, "125": 1150, "khỏi": 1151, "mọi": 1152, "110": 1153, "111": 1154, "thấp": 1155, "113": 1156, "116": 1157, "118": 1158, "thư_ký": 1159, "dùng": 1160, "lệ_phí": 1161, "102": 1162, "bền_vững": 1163, "tài_trợ": 1164, "117": 1165, "thị_trấn": 1166, "tuất": 1167, "tìm_kiếm": 1168, "khung": 1169, "107": 1170, "tới": 1171, "quy_tắc": 1172, "rút": 1173, "định_giá": 1174, "112": 1175, "hình_phạt": 1176, "tùy": 1177, "108": 1178, "chia": 1179, "122": 1180, "phiên_toà": 1181, "ghi_nhận": 1182, "lãnh_thổ": 1183, "tiềm_ẩn": 1184, "qua_đời": 1185, "vợ": 1186, "128": 1187, "thuyền_trưởng": 1188, "kịp_thời": 1189, "tránh": 1190, "tuân": 1191, "hoàn_toàn": 1192, "nặng": 1193, "điều_trị": 1194, "quy_mô": 1195, "luật_sư": 1196, "phần_trăm": 1197, "chạy": 1198, "động_cơ": 1199, "124": 1200, "tán_thành": 1201, "quyết_toán": 1202, "khoảng": 1203, "mục": 1204, "phi": 1205, "chỉ_thị": 1206, "thô_sơ": 1207, "nghề": 1208, "126": 1209, "đối_tượng_thanh_tra": 1210, "i": 1211, "khảo_sát": 1212, "cải_tạo": 1213, "điện": 1214, "vật_chất": 1215, "điều_ước": 1216, "kiện": 1217, "114": 1218, "triệu": 1219, "06": 1220, "đằng": 1221, "2010": 1222, "khai": 1223, "cháy": 1224, "lập_pháp": 1225, "bãi_bỏ": 1226, "khách": 1227, "mốc": 1228, "dự_phòng": 1229, "105": 1230, "127": 1231, "130": 1232, "129": 1233, "rút_gọn": 1234, "ngờ": 1235, "gắn": 1236, "định_hướng": 1237, "tiếng": 1238, "vì_sao": 1239, "cha": 1240, "có_mặt": 1241, "làm_chứng": 1242, "hầm": 1243, "quản_lý_tài_sản": 1244, "132": 1245, "115": 1246, "hoàn_thiện": 1247, "định_nghĩa_là": 1248, "liên_doanh": 1249, "lễ": 1250, "“": 1251, "”": 1252, "thời_hiệu": 1253, "đối_tác": 1254, "giao_kết_hợp_đồng": 1255, "thảo_luận": 1256, "tử_tuất": 1257, "xếp": 1258, "phân_định": 1259, "nhân_sự": 1260, "thúc_đẩy": 1261, "thực_hiện_hành_vi": 1262, "chuyển_đổi": 1263, "lợi_nhuận": 1264, "mời": 1265, "trạm": 1266, "cố_định": 1267, "123": 1268, "thác": 1269, "đột_xuất": 1270, "thiên_tai": 1271, "chuyển_tiếp": 1272, "cam_kết": 1273, "chủ_nghĩa": 1274, "bản_sao": 1275, "sinh_sống": 1276, "định_cư": 1277, "đợt": 1278, "đảm_nhiệm": 1279, "bộ_phận": 1280, "cứu_hộ": 1281, "131": 1282, "bãi_nhiệm": 1283, "nông_thôn": 1284, "thực_thi": 1285, "khai_báo": 1286, "tương_tự": 1287, "cấu_trúc": 1288, "tội": 1289, "buộc": 1290, "lời": 1291, "viện_dẫn": 1292, "mạng": 1293, "ga": 1294, "135": 1295, "tiếp_thu": 1296, "chỉnh_lý": 1297, "mật_mã": 1298, "công_bằng": 1299, "ngừng": 1300, "e": 1301, "quốc_lộ": 1302, "cung_ứng": 1303, "xét": 1304, "khai_sinh": 1305, "lúc": 1306, "đầu_cơ_quan": 1307, "133": 1308, "đồ_án": 1309, "quân_nhân": 1310, "đăng_tải": 1311, "liên_tịch": 1312, "pháp_nhân": 1313, "nói_chung": 1314, "sống": 1315, "ngữ_cảnh": 1316, "toàn": 1317, "cũ": 1318, "loại_trừ": 1319, "thị_xã": 1320, "phụ_trách": 1321, "tương_ứng": 1322, "lưu_giữ": 1323, "khái_niệm": 1324, "số_liệu": 1325, "ký_kết_hợp_đồng": 1326, "phòng_ngừa": 1327, "sai_lệch": 1328, "tích": 1329, "bãi": 1330, "địa_giới": 1331, "ngăn_chặn": 1332, "134": 1333, "'": 1334, "ban_hành_quyết_định": 1335, "chất_vấn": 1336, "quân_dụng": 1337, "trưởng_đoàn": 1338, "ngoại_hối": 1339, "tái_thẩm": 1340, "định": 1341, "bảo_mật": 1342, "gọi": 1343, "ký_kết": 1344, "mua_bán": 1345, "chính_đáng": 1346, "tư": 1347, "xe_đạp": 1348, "cử": 1349, "thuốc_nổ": 1350, "hiệp_thương": 1351, "chi_phối": 1352, "tiêu_dùng": 1353, "nhà_máy": 1354, "mắc": 1355, "vận_động": 1356, "sáng": 1357, "liền": 1358, "hạch_toán": 1359, "tờ": 1360, "ban_đêm": 1361, "nhận_biết": 1362, "biện_pháp_bảo_vệ": 1363, "cân_bằng": 1364, "khiến": 1365, "bảo_quản": 1366, "mua_sắm": 1367, "riêng_lẻ": 1368, "xong": 1369, "bạn": 1370, "kỷ_luật": 1371, "làn_đường": 1372, "sai": 1373, "tiềm_năng": 1374, "hữu_hạn": 1375, "nâng_cấp": 1376, "đất_đai": 1377, "hợp_nhất": 1378, "cộng_hòa": 1379, "nguyên": 1380, "việc_làm": 1381, "xem_xét_lại": 1382, "tính_toán": 1383, "huấn_luyện": 1384, "trang": 1385, "điều_động": 1386, "giúp_việc": 1387, "luồng": 1388, "kê_khai": 1389, "dài": 1390, "139": 1391, "150": 1392, "tổn_thất": 1393, "phạm_nhân": 1394, "văn_hóa": 1395, "trúng": 1396, "ngụ_ý": 1397, "tốt": 1398, "tự_do": 1399, "lãi_suất": 1400, "xác_lập": 1401, "nghi_ngờ": 1402, "quân_đội": 1403, "báo": 1404, "kéo": 1405, "cưỡng_chế": 1406, "chánh": 1407, "bộ_luật": 1408, "cấp_bách": 1409, "mai_táng": 1410, "hại": 1411, "trình_độ": 1412, "mẫu": 1413, "mặt_đất": 1414, "miễn_trừ": 1415, "chuyên": 1416, "khả_thi": 1417, "tần_suất": 1418, "chuyên_gia": 1419, "khởi_tố": 1420, "thể_thao": 1421, "2019": 1422, "bảo_hiểm_nhân_thọ": 1423, "bình_quân": 1424, "vi_mô": 1425, "xuống": 1426, "...": 1427, "2020": 1428, "nhập": 1429, "lưu_thông": 1430, "thông_minh": 1431, "may": 1432, "bàn_giao": 1433, "rời": 1434, "bến_xe": 1435, "khuyết_tật": 1436, "phần_mềm": 1437, "nhường": 1438, "136": 1439, "phục_hồi_sức_khỏe": 1440, "nhìn": 1441, "rất": 1442, "bảo_dưỡng": 1443, "mâu_thuẫn": 1444, "thị": 1445, "quy_chế": 1446, "tải_trọng": 1447, "sát_hạch": 1448, "148": 1449, "bị_can": 1450, "bình_đẳng": 1451, "khuôn_khổ": 1452, "nhất_định": 1453, "tiên_quyết": 1454, "kết_hợp": 1455, "phương_pháp": 1456, "công_thương": 1457, "tổng_cộng": 1458, "nuôi_dưỡng": 1459, "cản_trở": 1460, "thay_vì": 1461, "tin": 1462, "ùn_tắc": 1463, "bình_thường": 1464, "bến": 1465, "học": 1466, "137": 1467, "138": 1468, "141": 1469, "bệnh_viện": 1470, "oda": 1471, "tình_tiết": 1472, "bị_cáo": 1473, "hợp": 1474, "danh": 1475, "không_gian": 1476, "trung_thực": 1477, "bất_khả_kháng": 1478, "tham_chiếu": 1479, "đòi_hỏi": 1480, "duy_nhất": 1481, "tiềm_tàng": 1482, "theo_dõi": 1483, "đe_dọa": 1484, "ngoại_giao": 1485, "tạm_ứng": 1486, "tìm_hiểu": 1487, "cây": 1488, "ngồi": 1489, "143": 1490, "tọa": 1491, "tập_thể": 1492, "thống_đốc": 1493, "tống_đạt": 1494, "lượng": 1495, "trái_phép": 1496, "nông_nghiệp": 1497, "giải_pháp": 1498, "chuyên_biệt": 1499, "lãi": 1500, "xe_tải": 1501, "kho": 1502, "nhấn_mạnh": 1503, "nhân_lực": 1504, "cải_thiện": 1505, "đạo_đức": 1506, "kép": 1507, "khen_thưởng": 1508, "chia_sẻ": 1509, "ký_gửi": 1510, "đăng_kiểm": 1511, "trao_đổi": 1512, "142": 1513, "151": 1514, "đương_nhiên": 1515, "thi_hành_quyết_định": 1516, "khai_trương": 1517, "khoảng_cách": 1518, "sai_sót": 1519, "rộng_rãi": 1520, "quảng_cáo": 1521, "thách_thức": 1522, "giả_định": 1523, "cháu": 1524, "trần": 1525, "gốc": 1526, "phong_tỏa": 1527, "vòng": 1528, "phụ_cấp": 1529, "nạn": 1530, "tách": 1531, "2018": 1532, "máy": 1533, "nắm": 1534, "lệnh": 1535, "145": 1536, "147": 1537, "rà_soát": 1538, "tham_nhũng": 1539, "trả_giá": 1540, "đại_hội_đồng": 1541, "bảo_lưu": 1542, "cấp_độ": 1543, "khối_lượng": 1544, "thành_công": 1545, "tổng_thời_gian": 1546, "đấu_thầu": 1547, "trích_lập": 1548, "cha_mẹ": 1549, "cô": 1550, "điều_tra_viên": 1551, "bốn": 1552, "chữ_ký": 1553, "nền": 1554, "rộng": 1555, "di_dời": 1556, "gắn_máy": 1557, "công_ty_tnhh": 1558, "thanh_lý": 1559, "định_danh": 1560, "chữa": 1561, "xử_lý_tài_sản": 1562, "trại_giam": 1563, "tích_hợp": 1564, "cạnh_tranh": 1565, "mô_hình": 1566, "cuối": 1567, "chủ_động": 1568, "bị_đơn": 1569, "có_lý_do": 1570, "tính_mạng": 1571, "140": 1572, "146": 1573, "ấy": 1574, "144": 1575, "tăng_cường": 1576, "iv": 1577, "mét": 1578, "địa_chỉ": 1579, "nối": 1580, "quy_chuẩn": 1581, "xuất": 1582, "cao_cấp": 1583, "vô_hiệu": 1584, "bằng_chứng": 1585, "h": 1586, "du_lịch": 1587, "phà": 1588, "thế_chấp": 1589, "154": 1590, "*": 1591, "phản_biện": 1592, "xuất_khẩu": 1593, "xâm_phạm": 1594, "tương_đồng": 1595, "thiết_yếu": 1596, "dễ": 1597, "nguyện_vọng": 1598, "bé": 1599, "thương_binh": 1600, "thoả_thuận": 1601, "căn": 1602, "sáu": 1603, "2017": 1604, "trở_lại": 1605, "kê_biên": 1606, "khai_mạc": 1607, "buộc_tội": 1608, "trốn": 1609, "cảnh_báo": 1610, "nữa": 1611, "bổ_trợ": 1612, "ý_định": 1613, "đồng_bộ": 1614, "sai_phạm": 1615, "cặp": 1616, "dân_tộc_thiểu_số": 1617, "buổi": 1618, "sắp_xếp": 1619, "siêu_trường": 1620, "lùi": 1621, "cảng_vụ": 1622, "hạ_cánh": 1623, "155": 1624, "ủy_viên": 1625, "nhân_dân_số": 1626, "nguồn_gốc": 1627, "tiên_tiến": 1628, "diện_tích": 1629, "quy_định_nghĩa_vụ": 1630, "núi": 1631, "dài_hạn": 1632, "vợ_chồng": 1633, "quý": 1634, "nay": 1635, "phụ_trợ": 1636, "dỡ": 1637, "kiểm_định": 1638, "siêu_trọng": 1639, "nội_địa": 1640, "vạch": 1641, "thanh": 1642, "thực_hành": 1643, "tuần_tra": 1644, "ngoại_tệ": 1645, "149": 1646, "152": 1647, "153": 1648, "giống": 1649, "cổng": 1650, "nhất_là": 1651, "nhờ": 1652, "hữu_quan": 1653, "lục": 1654, "quản_lý_tài_chính": 1655, "hợp_lý": 1656, "hạng_mục": 1657, "linh_hoạt": 1658, "đa_dạng": 1659, "ứng_phó": 1660, "những_ai": 1661, "vnđ": 1662, "cấu_thành": 1663, "chọn": 1664, "thiếu_sót": 1665, "truy_tố": 1666, "xe_buýt": 1667, "cao_tuổi": 1668, "chồng": 1669, "hiện_trường": 1670, "159": 1671, "tiêu_cực": 1672, "chuyên_đề": 1673, "kiểm": 1674, "đại_hội": 1675, "phiên_dịch": 1676, "bảo_hiểm_thất_nghiệp": 1677, "tận_thu": 1678, "cân_nhắc": 1679, "phân": 1680, "trữ_lượng": 1681, "trọng_tâm": 1682, "biện_pháp_bảo_đảm": 1683, "bất_ngờ": 1684, "thường": 1685, "trải": 1686, "tìm": 1687, "thu_gom": 1688, "hải_đảo": 1689, "2012": 1690, "đổi_mới": 1691, "trẻ": 1692, "tồn_tại": 1693, "có_giá": 1694, "tại_chỗ": 1695, "đảng": 1696, "tái_cơ_cấu": 1697, "trung_cấp": 1698, "đón": 1699, "thực": 1700, "phát_hiện_hành_vi": 1701, "2008": 1702, "còi": 1703, "phân_chia": 1704, "vào_sổ": 1705, "đơn_phương": 1706, "158": 1707, "trì_hoãn": 1708, "bao": 1709, "trí_tuệ": 1710, "trực_tuyến": 1711, "lồng_ghép": 1712, "tập_sự": 1713, "2016": 1714, "khai_tử": 1715, "trung_tâm_lý_lịch": 1716, "góp_ý": 1717, "ii": 1718, "lịch_sử": 1719, "miền": 1720, "thuận_lợi": 1721, "tịch_thu": 1722, "vật_tư": 1723, "trại": 1724, "tiếp_xúc": 1725, "phản_hồi": 1726, "tập_quán": 1727, "công_khai_thông_tin": 1728, "ấn_định": 1729, "trang_phục": 1730, "cứu": 1731, "ppp": 1732, "phụ_nữ": 1733, "cố_tình": 1734, "160": 1735, "thuyền_viên": 1736, "ngắn_hạn": 1737, "cầm_cố": 1738, "tổng_kết": 1739, "tiết_lộ": 1740, "kho_bạc": 1741, "pháp_định": 1742, "lợi_dụng": 1743, "xung_đột": 1744, "hiện_đại": 1745, "tương_hỗ": 1746, "ngôn_ngữ": 1747, "biên_giới": 1748, "chứa": 1749, "bất_hợp_pháp": 1750, "tái": 1751, "thi": 1752, "ốm": 1753, "kề": 1754, "khổ": 1755, "lưu_hành": 1756, "lân_cận": 1757, "ban_ngày": 1758, "cấp_cứu": 1759, "công_chúng": 1760, "162": 1761, "157": 1762, "163": 1763, "165": 1764, "tuyên": 1765, "tổng_cục": 1766, "đối_ngoại": 1767, "bình_ổn": 1768, "con_người": 1769, "thải": 1770, "hành_trình": 1771, "sắp": 1772, "động_vật": 1773, "minh_họa": 1774, "dẫn_dắt": 1775, "hoàn": 1776, "chiếu": 1777, "sáng_lập": 1778, "đội": 1779, "bị_thương": 1780, "câu": 1781, "bật": 1782, "hỏng": 1783, "bù_đắp": 1784, "kẻ": 1785, "quay": 1786, "ngược": 1787, "kín": 1788, "tự_chủ": 1789, "đối_xử": 1790, "166": 1791, "hiệu": 1792, "hoa_tiêu": 1793, "thửa": 1794, "chủ_nhiệm": 1795, "tham_khảo": 1796, "bảo_an": 1797, "di_chúc": 1798, "công_tố": 1799, "đăng_ký_kết_hôn": 1800, "cụ_thể_hóa": 1801, "tiêu_hủy": 1802, "z": 1803, "thương_lượng": 1804, "tay": 1805, "đà_nẵng": 1806, "giả_mạo": 1807, "thử_nghiệm": 1808, "chuyên_dụng": 1809, "hôn_nhân": 1810, "chủ_chốt": 1811, "lợi": 1812, "mạng_lưới": 1813, "phố": 1814, "đường_dây": 1815, "tài_xế": 1816, "nội_quy": 1817, "ngắn": 1818, "hẹp": 1819, "an_sinh": 1820, "mất_mát": 1821, "con_trai": 1822, "án_phí": 1823, "164": 1824, "167": 1825, "500": 1826, "muộn": 1827, "thuật_ngữ": 1828, "phân_quyền": 1829, "toàn_vẹn": 1830, "giúp": 1831, "giới": 1832, "phát_biểu": 1833, "chấp_hành_hình_phạt": 1834, "bào_chữa": 1835, "chẩn_đoán": 1836, "nghỉ_dưỡng_sức": 1837, "sơ_cấp": 1838, "đội_ngũ": 1839, "độc_hại": 1840, "thủy_lợi": 1841, "ký_quỹ": 1842, "thu_hút": 1843, "sẵn": 1844, "nhanh": 1845, "đi_lại": 1846, "chiến_sĩ": 1847, "hè": 1848, "sông": 1849, "kích_thước": 1850, "đưa_đón": 1851, "kiến_thức": 1852, "liên_lạc": 1853, "không_lưu": 1854, "161": 1855, "thuyền": 1856, "lai": 1857, "gian_lận": 1858, "tổng_kiểm_toán": 1859, "phẩm_chất": 1860, "g": 1861, "địa_vị": 1862, "đoàn_viên": 1863, "cải_chính": 1864, "kết_hôn": 1865, "khiếu_kiện": 1866, "tái_hòa_nhập": 1867, "vàng": 1868, "tối_ưu_hóa": 1869, "chuyên_nghiệp": 1870, "khởi_điểm": 1871, "đàm_phán": 1872, "sinh_hoạt": 1873, "bản_thân": 1874, "chế_tạo": 1875, "công_nghệ_cao": 1876, "hiện_đại_hóa": 1877, "sáng_tạo": 1878, "tôn_trọng": 1879, "trở_đi": 1880, "trọng_tài_vụ_việc": 1881, "thư": 1882, "luôn": 1883, "thôn": 1884, "chặt_chẽ": 1885, "cột": 1886, "đông": 1887, "xếp_hàng": 1888, "cứu_thương": 1889, "màu": 1890, "ngã": 1891, "rơ_moóc": 1892, "mấy": 1893, "chậm_trễ": 1894, "thường_lệ": 1895, "bậc": 1896, "vận_đơn": 1897, "giao_kết": 1898, "nửa": 1899, "tương_lai": 1900, "khôi_phục": 1901, "từ_chức": 1902, "tết": 1903, "07": 1904, "sự_thật": 1905, "tiền_mặt": 1906, "bảo_hiểm_vi_mô": 1907, "buồng": 1908, "tương_tác": 1909, "iii": 1910, "thực_hiện_tại": 1911, "vệ_sinh": 1912, "mặt_bằng": 1913, "ô_nhiễm": 1914, "tự_nhiên": 1915, "dự_báo": 1916, "doanh_thu": 1917, "tự_ý": 1918, "1a": 1919, "đầu_mối": 1920, "chủ_đề": 1921, "đất_nước": 1922, "08": 1923, "ubnd": 1924, "yêu_cầu_hủy": 1925, "tự_động": 1926, "viễn_thông": 1927, "ăn": 1928, "xanh": 1929, "k": 1930, "xếp_dỡ": 1931, "tuyển_dụng": 1932, "gác": 1933, "giao_lộ": 1934, "ngầm": 1935, "xuất_cảnh": 1936, "168": 1937, "truy": 1938, "ngưỡng": 1939, "2021": 1940, "tổ_hợp": 1941, "nhiệm": 1942, "cân_đối": 1943, "thôi": 1944, "cục": 1945, "biệt_phái": 1946, "thôi_việc": 1947, "đôn_đốc": 1948, "xác_thực": 1949, "khủng_bố": 1950, "lệ": 1951, "di_sản": 1952, "phụ_thuộc": 1953, "đời_sống": 1954, "lũ_lụt": 1955, "chuyên_sâu": 1956, "số_dư": 1957, "điện_lực": 1958, "hóa": 1959, "chiến_tranh": 1960, "ruột": 1961, "cơ_quan_chức_năng": 1962, "giao_nhận": 1963, "đăng": 1964, "tham_mưu": 1965, "tập_huấn": 1966, "thẳng_đứng": 1967, "nút": 1968, "hiển_thị": 1969, "di_động": 1970, "nguyên_nhân": 1971, "kho_bãi": 1972, "tức_thời": 1973, "vùng_sâu": 1974, "vùng_xa": 1975, "làn": 1976, "giúp_đỡ": 1977, "kết_cấu": 1978, "niên_hạn": 1979, "máy_móc": 1980, "máy_bay": 1981, "hải_quan": 1982, "gián_đoạn": 1983, "suy_luận": 1984, "171": 1985, "172": 1986, "200": 1987, "suốt": 1988, "neo": 1989, "đèn_chiếu": 1990, "chứng_kiến": 1991, "tờ_trình": 1992, "truy_cứu": 1993, "tổng_thanh_tra": 1994, "tôn_giáo": 1995, "kế_hoạch_hóa": 1996, "dự_báo_giá": 1997, "thanh_lý_tài_sản": 1998, "tctd": 1999, "khí": 2000, "sâu": 2001, "thời_kỳ": 2002, "liên": 2003, "trận": 2004, "chất_thải": 2005, "cát": 2006, "công_suất": 2007, "hiện_hữu": 2008, "ít": 2009, "danh_mục_hóa_chất": 2010, "hoạt_động_sản_xuất": 2011, "bỏ_qua": 2012, "đại_học": 2013, "nền_tảng": 2014, "sạch": 2015, "phúc_lợi": 2016, "mất_tích": 2017, "04": 2018, "triệu_tập_hợp_lệ": 2019, "nghèo": 2020, "gia_nhập": 2021, "thoát": 2022, "dây": 2023, "giao_cắt": 2024, "thủy_điện": 2025, "nhượng": 2026, "xếp_hàng_hóa": 2027, "phụ": 2028, "hư_hại": 2029, "súc_vật": 2030, "lề_đường": 2031, "vật": 2032, "xuất_hiện": 2033, "thu_giữ": 2034, "156": 2035, "thiếu_hụt": 2036, "170": 2037, "liên_đới": 2038, "người_thân": 2039, "trắng": 2040, "chứng": 2041, "học_tập": 2042, "phổ_thông": 2043, "tặng": 2044, "tách_biệt": 2045, "truyền_thông": 2046, "bồi_hoàn": 2047, "xóa_án": 2048, "chuẩn_mực": 2049, "căn_hộ": 2050, "ứng_cử_viên": 2051, "giới_tính": 2052, "chỉ_số": 2053, "bội_chi": 2054, "chữ_viết": 2055, "trợ_cấp_dưỡng_sức": 2056, "chế_biến": 2057, "giảm_thiểu": 2058, "đóng_cửa_mỏ": 2059, "tiến_độ": 2060, "tin_cậy": 2061, "dự_thầu": 2062, "pháp": 2063, "sơ_bộ": 2064, "chủ_lực": 2065, "kỳ_vọng": 2066, "xóa": 2067, "sức_khoẻ": 2068, "lịch": 2069, "global": 2070, "nhận_định": 2071, "giải_tán": 2072, "mầm_non": 2073, "xóa_đăng_ký": 2074, "hiệu_lệnh": 2075, "công_trường": 2076, "biển_báo": 2077, "xe_khách": 2078, "khởi_hành": 2079, "vùng_trời": 2080, "169": 2081, "174": 2082, "đường_thuỷ": 2083, "đậu": 2084, "nhận_diện": 2085, "toàn_quốc": 2086, "điều_chuyển": 2087, "học_vấn": 2088, "chồng_chéo": 2089, "nhất_trí": 2090, "lâm_thời": 2091, "lưu_trú": 2092, "hủy_bỏ": 2093, "tố_giác": 2094, "trúng_cử": 2095, "tâm_lý": 2096, "biến": 2097, "sinh_sản": 2098, "dư_nợ": 2099, "in": 2100, "xử": 2101, "bảo_hiểm_phi_nhân_thọ": 2102, "điều_tiết": 2103, "đào": 2104, "lo_ngại": 2105, "ranh_giới": 2106, "sỏi": 2107, "nhà_thầu_dầu_khí": 2108, "xét_duyệt": 2109, "thu_dọn": 2110, "chất_độc": 2111, "thí_nghiệm": 2112, "phân_phối": 2113, "thí_điểm": 2114, "quốc_gia_sản_xuất": 2115, "thực_trạng": 2116, "xu_hướng": 2117, "vi": 2118, "rộng_lớn": 2119, "2011": 2120, "sót": 2121, "kiêm_nhiệm": 2122, "vũ_trang": 2123, "v": 2124, "phương": 2125, "cầu_đường_bộ": 2126, "nghiệm_thu": 2127, "quyết_định_giá": 2128, "đầu_máy": 2129, "ray": 2130, "chướng_ngại_vật": 2131, "nhận_thức": 2132, "trường_học": 2133, "đường_phố": 2134, "thứ_tự": 2135, "xuyến": 2136, "sơ_suất": 2137, "miễn_trách_nhiệm": 2138, "180": 2139, "mở_cửa": 2140, "đọc": 2141, "đèn_hiệu": 2142, "thắp": 2143, "tức_thì": 2144, "ngưng": 2145, "dây_chuyền": 2146, "chấp_hành_quyết_định": 2147, "tín_ngưỡng": 2148, "ly_hôn": 2149, "cơ_quan_tài_chính": 2150, "phá": 2151, "hạn_mức": 2152, "chiết_khấu": 2153, "chào": 2154, "tiếng_nói": 2155, "chủ_toạ": 2156, "hiệu_trưởng": 2157, "tiến_bộ": 2158, "khởi_công": 2159, "quan_tâm": 2160, "chờ": 2161, "chữa_cháy": 2162, "trọng_yếu": 2163, "lâu_dài": 2164, "tội_danh": 2165, "lãnh_sự": 2166, "hoa": 2167, "phản_đối": 2168, "dạng": 2169, "cước_phí": 2170, "trở_ngại": 2171, "hiện_diện": 2172, "kia": 2173, "đa_số": 2174, "dịch": 2175, "sẵn_sàng": 2176, "chiến_đấu": 2177, "dân_chủ": 2178, "2009": 2179, "vị": 2180, "biên_chế": 2181, "xác_định_liệu": 2182, "diễn_tập": 2183, "trộm_cắp": 2184, "giải_phóng": 2185, "treo": 2186, "số_hiệu": 2187, "cao_tốc": 2188, "thay": 2189, "đa_phương_thức": 2190, "người_bệnh": 2191, "tải": 2192, "toa_xe": 2193, "song_song": 2194, "chỉ_dẫn": 2195, "biểu_đồ": 2196, "dù": 2197, "thi_hài": 2198, "lỗ": 2199, "đỏ": 2200, "nghe": 2201, "ký_hiệu": 2202, "nhập_cảnh": 2203, "173": 2204, "176": 2205, "177": 2206, "175": 2207, "2006": 2208, "vật_phẩm": 2209, "nạn_nhân": 2210, "ma_túy": 2211, "hộ_khẩu": 2212, "cá": 2213, "âm": 2214, "đẩy": 2215, "cờ": 2216, "chữ": 2217, "điện_thoại": 2218, "chú_ý": 2219, "2026": 2220, "phó_thủ_trưởng": 2221, "duyệt": 2222, "trùng_lặp": 2223, "n": 2224, "viết": 2225, "cuộc_sống": 2226, "lãng_phí": 2227, "tranh_luận": 2228, "công_khai_báo_cáo": 2229, "cấp_vốn": 2230, "bưu_điện": 2231, "thương_phiếu": 2232, "thoái": 2233, "chuỗi": 2234, "thiên_nhiên": 2235, "đắp": 2236, "quản_lý_tài_nguyên": 2237, "khoanh": 2238, "kể_cả": 2239, "chính_phủ_phê_duyệt": 2240, "xả": 2241, "giao_nộp": 2242, "tiền_sử_dụng": 2243, "xuống_cấp": 2244, "sản_xuất_hóa_chất": 2245, "toàn_cầu": 2246, "mượn": 2247, "cất_giữ": 2248, "quy_cách": 2249, "nhẹ": 2250, "bày_tỏ": 2251, "sáng_kiến": 2252, "điều_phối": 2253, "củng_cố": 2254, "em": 2255, "hoàn_cảnh": 2256, "thay_mặt": 2257, "singapore": 2258, "chủ_nhật": 2259, "lập_luận": 2260, "chứng_từ": 2261, "chứng_thực": 2262, "phát_huy": 2263, "truyền_thống": 2264, "quy_định_chế_độ": 2265, "thành_tích": 2266, "gom": 2267, "gấp": 2268, "kiến_trúc": 2269, "quá_cảnh": 2270, "áp_tải": 2271, "tấn_công": 2272, "dốc": 2273, "xa": 2274, "thực_phẩm": 2275, "tập": 2276, "lắp_ráp": 2277, "thương_tích": 2278, "nhắc": 2279, "197": 2280, "tốt_nghiệp": 2281, "tấn": 2282, "địa_phận": 2283, "nhạy_cảm": 2284, "tổn_hại": 2285, "danh_dự": 2286, "1.000": 2287, "tại_ngũ": 2288, "ghi_âm": 2289, "góp_ý_kiến": 2290, "đúng_đắn": 2291, "hợp_hiến": 2292, "ứng_viên": 2293, "nặng_nhọc": 2294, "chủ_hộ": 2295, "sàn": 2296, "nghiêm_chỉnh": 2297, "m": 2298, "gợi_ý": 2299, "tử_hình": 2300, "thai_nhi": 2301, "sơ_sinh": 2302, "sàng_lọc": 2303, "mặt_hàng": 2304, "nhận_dạng": 2305, "quỹ_tích_lũy": 2306, "ròng": 2307, "tuyên_án": 2308, "đối_chất": 2309, "nữ_sinh": 2310, "dưỡng_sức": 2311, "thi_tuyển_chọn": 2312, "phiên_hòa": 2313, "địa_lý": 2314, "kết_quả_thực_hiện": 2315, "lòng": 2316, "cấp_thiết": 2317, "ngành_nghề": 2318, "hiện_trạng": 2319, "bản_vẽ": 2320, "mong_đợi": 2321, "thầu": 2322, "rừng": 2323, "đặc_tính": 2324, "biểu_mẫu": 2325, "mật": 2326, "kỹ_sư": 2327, "tuần_hoàn": 2328, "bỏ_rơi": 2329, "đứa": 2330, "thăm": 2331, "giả": 2332, "thứ_bảy": 2333, "sự_việc": 2334, "cơ_hội": 2335, "chỉ_huy_trưởng": 2336, "mũ": 2337, "dấu": 2338, "dịch_bệnh": 2339, "hôm": 2340, "y_khoa": 2341, "xuất_sắc": 2342, "trùng": 2343, "chồng_lấn": 2344, "đấu": 2345, "va_chạm": 2346, "sập": 2347, "đổ": 2348, "phòng_khám": 2349, "công_đoạn": 2350, "logistics": 2351, "phục_vụ_việc": 2352, "trực_tiếp_quản_lý": 2353, "biển_báo_hiệu": 2354, "rẽ": 2355, "máu": 2356, "thùng": 2357, "nông_dân": 2358, "lễ_hội": 2359, "phút": 2360, "đồ": 2361, "cất_cánh": 2362, "làm_chủ": 2363, "từ_bỏ": 2364, "vô_ý": 2365, "lành_mạnh": 2366, "niêm_phong": 2367, "lời_nói": 2368, "trọng_tải": 2369, "lo": 2370, "bè": 2371, "máy_trưởng": 2372, "l": 2373, "quan_sát": 2374, "tích_cực": 2375, "đột_ngột": 2376, "vật_nuôi": 2377, "thi_hành_văn_bản": 2378, "đánh_số": 2379, "nói": 2380, "đạo_luật": 2381, "tra_cứu": 2382, "vùng_cao": 2383, "thứ_trưởng": 2384, "ứng": 2385, "phụ_lục": 2386, "lạm_dụng": 2387, "uy_tín": 2388, "hiểm_nghèo": 2389, "phó_trưởng": 2390, "quà": 2391, "tập_hợp": 2392, "thanh_niên": 2393, "xác_định_mức": 2394, "phá_thai": 2395, "hàng_loạt": 2396, "giao_dịch_chuyển": 2397, "kim_loại": 2398, "tỷ_giá": 2399, "phó_tổng_giám_đốc": 2400, "khấu_trừ": 2401, "dự_khuyết": 2402, "giám_thị": 2403, "giao_thầu": 2404, "nhận_thầu": 2405, "tiết_kiệm": 2406, "250": 2407, "đóng_cửa": 2408, "mạnh": 2409, "chênh_lệch": 2410, "xác_định_giá": 2411, "trụ_sở_tại": 2412, "nguyên_liệu": 2413, "bù": 2414, "chiếm": 2415, "linh_kiện": 2416, "đa": 2417, "quan_điểm": 2418, "sâu_xa": 2419, "trục_lợi": 2420, "2a": 2421, "đẻ": 2422, "thái": 2423, "hiệp_hội": 2424, "sinh_viên": 2425, "2003": 2426, "bao_quát": 2427, "giữ_gìn": 2428, "cấp_phát": 2429, "bão": 2430, "cục_bộ": 2431, "lấn_chiếm": 2432, "km": 2433, "cước_vận_tải": 2434, "cước": 2435, "chuyên_chở": 2436, "đóng_gói": 2437, "taxi": 2438, "chéo": 2439, "phá_hoại": 2440, "hoán": 2441, "cải": 2442, "dọc": 2443, "xe_lăn": 2444, "chuông": 2445, "kéo_theo": 2446, "phanh": 2447, "thuận_tiện": 2448, "khí_thải": 2449, "vận_chuyển_động_vật": 2450, "thủy": 2451, "bản_chính": 2452, "chủ_nợ": 2453, "khám_xét": 2454, "nghiêm_ngặt": 2455, "trọng_lượng": 2456, "nhân_danh": 2457, "máy_tính": 2458, "biên_lai": 2459, "chân": 2460, "179": 2461, "185": 2462, "189": 2463, "187": 2464, "193": 2465, "192": 2466, "196": 2467, "198": 2468, "199": 2469, "hiểu_biết": 2470, "ghép_nối": 2471, "điều_độ": 2472, "tùy_thân": 2473, "vướng_mắc": 2474, "trống": 2475, "thỏa_đáng": 2476, "gộp": 2477, "tuyệt_đối": 2478, "camera": 2479, "ghi_hình": 2480, "đồ_dùng": 2481, "cạnh": 2482, "trung_gian": 2483, "công_báo": 2484, "đường_lối": 2485, "bắt": 2486, "toàn_thể": 2487, "mìn": 2488, "dân_sinh": 2489, "biến_động": 2490, "tạm_vắng": 2491, "có_lý_lịch": 2492, "luân_chuyển": 2493, "tái_phạm": 2494, "án_treo": 2495, "trưởng_phòng": 2496, "diễn_biến": 2497, "pháp_chế": 2498, "liên_ngành": 2499, "tình_dục": 2500, "chứng_thư": 2501, "thị_trường_vốn": 2502, "ngân": 2503, "tmcp": 2504, "cổ_tức": 2505, "vamc": 2506, "0": 2507, "chuyển_giao_hợp_đồng": 2508, "phạm": 2509, "thi_tuyển": 2510, "hội_nhập": 2511, "bản_đồ": 2512, "ngắn_gọn": 2513, "công_nhân": 2514, "kiểm_kê": 2515, "sạt_lở": 2516, "đường_ống": 2517, "trồng": 2518, "thuế_suất": 2519, "cận": 2520, "dần": 2521, "tham_vấn": 2522, "cử_nhân": 2523, "dẫn_đầu": 2524, "xúc_tiến": 2525, "năng_lượng": 2526, "gói_thầu": 2527, "phân_bố": 2528, "sáng_chế": 2529, "bảo_hộ": 2530, "nhà_riêng": 2531, "sau_này": 2532, "thưởng": 2533, "kế_thừa": 2534, "đá_quý": 2535, "pl": 2536, "gia_tăng": 2537, "tư_lệnh": 2538, "thi_đua": 2539, "lắp": 2540, "mưa": 2541, "nhánh": 2542, "thời_tiết": 2543, "khí_hậu": 2544, "trung_chuyển": 2545, "chuyển_tải": 2546, "nhanh_chóng": 2547, "đường_ray": 2548, "dồn": 2549, "thông_suốt": 2550, "hóa_đơn": 2551, "chiến_dịch": 2552, "lường": 2553, "nồng_độ": 2554, "xuống_dốc": 2555, "lòng_đường": 2556, "b1": 2557, "1b": 2558, "mươi": 2559, "ra_lệnh": 2560, "đồ_vật": 2561, "trích_dẫn": 2562, "độc_quyền": 2563, "hạt_nhân": 2564, "vnd": 2565, "bắt_đầu_từ": 2566, "tắt": 2567, "181": 2568, "182": 2569, "188": 2570, "190": 2571, "191": 2572, "201": 2573, "mã_lực": 2574, "tử_vong": 2575, "chướng_ngại": 2576, "dự": 2577, "âm_thanh": 2578, "đèn_đỏ": 2579, "khởi_nghiệp": 2580, "công_ước": 2581, "tính_năng": 2582, "xe_kéo": 2583, "anh_hùng": 2584, "hình_ảnh": 2585, "hợp_đồng_đại_lý": 2586, "lưu_động": 2587, "ngày_sinh": 2588, "thù_lao": 2589, "quốc_hội_thảo_luận": 2590, "quyền_lực": 2591, "khuyết": 2592, "hoàn_chỉnh": 2593, "đảm_bảo_quản_lý": 2594, "đặt_hàng": 2595, "khấu_hao": 2596, "cách_luật": 2597, "đa_dạng_hóa": 2598, "báo_chí": 2599, "vật_chứng": 2600, "định_lượng": 2601, "viii": 2602, "thể": 2603, "thẩm_định_đề_nghị": 2604, "khối": 2605, "đại_đoàn_kết": 2606, "cấp_dưỡng": 2607, "mệnh_giá": 2608, "đồng_tiền": 2609, "tương_trợ": 2610, "nhà_xưởng": 2611, "khoán": 2612, "hối_đoái": 2613, "tiền_giấy": 2614, "kế_toán_trưởng": 2615, "lũy": 2616, "kế": 2617, "5.000.000": 2618, "doanh": 2619, "vsdc": 2620, "tầng": 2621, "1995": 2622, "8.000.000": 2623, "bảo_hiểm_trùng": 2624, "đề_phòng": 2625, "hội_thẩm_xét_xử": 2626, "sự_tích_hợp": 2627, "áp_lực": 2628, "địa_hình": 2629, "than": 2630, "hầm_lò": 2631, "lý_luận": 2632, "khoan": 2633, "hàng_đầu": 2634, "phù_hợp_nhất": 2635, "kém": 2636, "pvn": 2637, "tiêu_thụ": 2638, "đại_cương": 2639, "nội": 2640, "dầu": 2641, "chắc_chắn": 2642, "lẫn": 2643, "triển_lãm": 2644, "so_sánh_vai_trò": 2645, "nhiên_liệu": 2646, "thép": 2647, "nhân_đạo": 2648, "bảo_trợ": 2649, "gái": 2650, "ký_tên": 2651, "thông_báo_công_khai": 2652, "sổ_sách": 2653, "làm_luật": 2654, "kiếm": 2655, "mặc_định": 2656, "tài_chính_đáng_kể": 2657, "ubtvqh11": 2658, "con_dấu": 2659, "thời_bình": 2660, "phù_hiệu": 2661, "định_mức": 2662, "trạng_thái": 2663, "phong_trào": 2664, "chi_tiêu": 2665, "tuyên_phạt": 2666, "xác_định_nghĩa_vụ": 2667, "cắm": 2668, "mặt_cầu": 2669, "quá_khổ": 2670, "thích_ứng": 2671, "bến_xe_khách": 2672, "toa": 2673, "chắn": 2674, "giơ": 2675, "cồn": 2676, "tươi_sống": 2677, "mặt_đường": 2678, "hãm": 2679, "khiếm_thị": 2680, "băng": 2681, "bò": 2682, "lấn": 2683, "công_trình_báo_hiệu": 2684, "then_chốt": 2685, "không_phận": 2686, "đường_bay": 2687, "vĩnh_viễn": 2688, "thả": 2689, "xoá": 2690, "kỹ_lưỡng": 2691, "khẳng_định": 2692, "nhà_ga": 2693, "hẻo_lánh": 2694, "tiền_sử": 2695, "kế_tiếp": 2696, "pin": 2697, "làm_chứng_cứ": 2698, "bưu_chính": 2699, "178": 2700, "186": 2701, "194": 2702, "tường": 2703, "khó": 2704, "mạn": 2705, "tàu_biển": 2706, "chuyển_hóa": 2707, "cầu_phao": 2708, "ô_tô_con": 2709, "trời": 2710, "phim": 2711, "thừa_kế": 2712, "tổng_quát": 2713, "thân_thiện": 2714, "khủng_hoảng": 2715, "hệ_thống_hóa": 2716, "đối_chiếu": 2717, "dao": 2718, "viện_trợ": 2719, "hồ_sơ_cấp": 2720, "khẩu": 2721, "đạn": 2722, "súng": 2723, "dùi_cui": 2724, "bt": 2725, "chủ_quản": 2726, "cơ_sở_tại": 2727, "ngôi": 2728, "thái_độ": 2729, "tăng_trưởng": 2730, "gạch": 2731, "tổng_hợp_ý_kiến": 2732, "yêu_cầu_thủ_tục": 2733, "mã_hóa": 2734, "mạnh_mẽ": 2735, "tóm_tắt": 2736, "trốn_tránh": 2737, "ràng_buộc": 2738, "10.000": 2739, "ngăn_ngừa": 2740, "210": 2741, "động_sản": 2742, "lạm_phát": 2743, "thạc_sĩ": 2744, "công_ty_mẹ": 2745, "biên_phòng": 2746, "hệ_số": 2747, "gián_tiếp": 2748, "khuyến_nghị": 2749, "tín": 2750, "tách_biệt_tài_sản": 2751, "thua_lỗ": 2752, "cộng_tác_viên": 2753, "thường_niên": 2754, "tổng_tỷ_lệ": 2755, "cáo_bạch": 2756, "hồ_sơ_hủy": 2757, "nghị_án": 2758, "cách_ly": 2759, "chữa_trị": 2760, "nội_trú": 2761, "bảo_hiểm_x": 2762, "tuyên_thệ": 2763, "công_dân_số": 2764, "mẫu_vật": 2765, "thực_địa": 2766, "đất_liền": 2767, "quyết_định_danh_mục": 2768, "nạo_vét": 2769, "lòng_sông": 2770, "thu_nhận": 2771, "chủ_quyền": 2772, "ta": 2773, "hoạch_định": 2774, "nhãn": 2775, "tồn_dư": 2776, "dụng_cụ": 2777, "cứu_chữa": 2778, "thương_hiệu": 2779, "phụ_tùng": 2780, "2b": 2781, "trao": 2782, "thực_sự": 2783, "2000": 2784, "liên_tiếp": 2785, "công_lý": 2786, "kim_khí": 2787, "inc": 2788, "sâu_rộng": 2789, "cấp_bộ": 2790, "ban_bố": 2791, "kỹ_năng": 2792, "đồng_bào": 2793, "đê": 2794, "cộng": 2795, "tải_điện": 2796, "khúc": 2797, "cọc": 2798, "kênh": 2799, "cắt": 2800, "biến_đổi": 2801, "lộ_trình": 2802, "tuân_thủ_tiêu_chuẩn": 2803, "công_lệnh": 2804, "mệnh_lệnh": 2805, "lối": 2806, "thành_văn_bản": 2807, "miệng": 2808, "hài_cốt": 2809, "thắt": 2810, "00": 2811, "khoang": 2812, "lịch_trình": 2813, "bắt_giữ": 2814, "quán": 2815, "tiếp_viên": 2816, "lâm_nạn": 2817, "chứ": 2818, "chặng": 2819, "kích_thích": 2820, "183": 2821, "195": 2822, "đối_phó": 2823, "gắn_kết": 2824, "danh_tính": 2825, "chôn_cất": 2826, "tác_dụng": 2827, "trực_ban": 2828, "niêm_yết_giá": 2829, "sức": 2830, "thuỷ": 2831, "cầu_đường": 2832, "tổng_công_suất": 2833, "dòng": 2834, "đêm": 2835, "trị_giá": 2836, "ý_thức": 2837, "ngoại_trừ": 2838, "tái_định_cư": 2839, "hiện_nay": 2840, "cải_cách": 2841, "kg": 2842, "con_gái": 2843, "tối": 2844, "truyền_tải": 2845, "tâm_thần": 2846, "trông": 2847, "công_năng": 2848, "truy_cập": 2849, "gây_rối": 2850, "ngày_công_bố": 2851, "thảm_họa": 2852, "thường_kỳ": 2853, "kịp": 2854, "sát_thương": 2855, "trưng_bày": 2856, "lạc_bộ": 2857, "nội_đô": 2858, "đại_sứ": 2859, "xử_lý_số": 2860, "tod": 2861, "lưỡng_dụng": 2862, "trúng_tuyển": 2863, "09": 2864, "bản_gốc": 2865, "riêng_tư": 2866, "quân": 2867, "khác_nào": 2868, "phó_giám_đốc": 2869, "hoạt_động_kinh_tế": 2870, "hồ_sơ_thẩm_định": 2871, "tổng_thư_ký": 2872, "tù_giam": 2873, "kiểm_toán_viên": 2874, "toàn_văn": 2875, "ngo": 2876, "định_hình": 2877, "bị_cáo_buộc": 2878, "hoạt_động_cơ_yếu": 2879, "chuyên_viên": 2880, "xin_lỗi": 2881, "hùng": 2882, "nhân_thân": 2883, "đôi": 2884, "phương_pháp_định_giá": 2885, "chuyển_giao_thông_tin": 2886, "bank": 2887, "trung_hạn": 2888, "nhàn_rỗi": 2889, "kỳ_hạn": 2890, "rách_nát": 2891, "cộng_hoà": 2892, "đúc": 2893, "lưu_niệm": 2894, "phái_sinh": 2895, "luật_định": 2896, "bảo": 2897, "rút_tiền": 2898, "thụ_lý_giải_quyết": 2899, "202": 2900, "208": 2901, "207": 2902, "trở_thành_công_ty": 2903, "quản_lý_tài_khoản": 2904, "vô_tư": 2905, "sai_lầm": 2906, "tổng_liên_đoàn": 2907, "dưỡng_thai": 2908, "sinh_đôi": 2909, "phẫu_thuật": 2910, "bảo_hiểm_số": 2911, "bài": 2912, "tổng_biên_chế": 2913, "trắc": 2914, "pháp_lý_số": 2915, "hài": 2916, "móng": 2917, "nhỏ_lẻ": 2918, "vùng_biển": 2919, "hiệp_định": 2920, "đê_điều": 2921, "chào_thầu": 2922, "thẳng": 2923, "quy_trình_báo_cáo": 2924, "ước_tính": 2925, "bán_lẻ": 2926, "lưới_điện": 2927, "yêu_cầu_an_toàn": 2928, "2007": 2929, "bao_gói": 2930, "mời_thầu": 2931, "chính_phủ_nhận": 2932, "xã_hội_hóa": 2933, "hội_chợ": 2934, "cải_tiến": 2935, "gdp": 2936, "thứ_tư": 2937, "đo_lường": 2938, "hộ_chiếu": 2939, "đức": 2940, "trung_bình": 2941, "kiên_quyết": 2942, "thích_hợp": 2943, "–": 2944, "bồi_thường_khi": 2945, "sửa": 2946, "đảm_bảo_an_ninh": 2947, "vững_mạnh": 2948, "cản_trở_việc": 2949, "danh_hiệu": 2950, "2004": 2951, "nối_liền": 2952, "tường_bao": 2953, "tháo_dỡ": 2954, "cua": 2955, "bờ": 2956, "cơn": 2957, "vết": 2958, "nứt": 2959, "lửa": 2960, "rào_chắn": 2961, "nam_giới": 2962, "tàu_hỏa": 2963, "bất_kể": 2964, "tự_quyết_định": 2965, "lào": 2966, "cảnh_quan": 2967, "cố_gắng": 2968, "đàn": 2969, "diễu_hành": 2970, "ven": 2971, "mảnh": 2972, "tháo": 2973, "2001": 2974, "sở_tại": 2975, "ngành_hàng": 2976, "cao_tầng": 2977, "chi_tiết_hóa": 2978, "cà_phê": 2979, "thỏa_mãn": 2980, "nhân_tạo": 2981, "chụp": 2982, "ảnh": 2983, "lâm_nguy": 2984, "bảng": 2985, "mười": 2986, "cảm_thấy": 2987, "thương_tật": 2988, "184": 2989, "bom": 2990, "tùy_chọn": 2991, "hoàn_thành_công_trình": 2992, "mặc": 2993, "công_viên": 2994, "giảm_giá": 2995, "rơi_vãi": 2996, "kè": 2997, "toàn_phần": 2998, "nhì": 2999, "kích_hoạt": 3000, "sương_mù": 3001, "phát_âm": 3002, "cống": 3003, "nhấp_nháy": 3004, "đường_được": 3005, "cáp": 3006, "già": 3007, "bot": 3008, "quả": 3009, "đền_bù": 3010, "cp": 3011, "tỉ_lệ": 3012, "màu_sắc": 3013, "nói_riêng": 3014, "vii": 3015, "giảm_tốc_độ": 3016, "khỏe_mạnh": 3017, "bất": 3018, "dấu_vết": 3019, "sơ_mi": 3020, "phản_ứng": 3021, "bảo_toàn": 3022, "cạn": 3023, "tiêu": 3024, "phản_quang": 3025, "ngược_lại": 3026, "nghiêm_minh": 3027, "đề_cử": 3028, "kết_tội": 3029, "tàng_trữ": 3030, "thừa": 3031, "vô_tội": 3032, "bảo_tồn": 3033, "nổi_bật": 3034, "quốc": 3035, "thế": 3036, "thu_phân_chia": 3037, "lộ": 3038, "thử_thách": 3039, "tổng_cục_trưởng": 3040, "tổng_thời_hạn": 3041, "tẩu_tán": 3042, "hối_lộ": 3043, "khởi_xướng": 3044, "hạ_sĩ_quan": 3045, "đơn_giản": 3046, "đặc_mệnh": 3047, "toàn_quyền": 3048, "trưng": 3049, "quên": 3050, "bức_xúc": 3051, "bế_mạc": 3052, "nội_vụ": 3053, "hồ_sơ_thẩm_tra": 3054, "quy_định_mức": 3055, "đại_xá": 3056, "trung_thành": 3057, "nhập_viện": 3058, "bị_hại": 3059, "nguyên_bản_án": 3060, "2002": 3061, "tang_vật": 