{
  "stoi": {
    "<PAD>": 0,
    "<UNK>": 1,
    "của": 2,
    "điều": 3,
    "và": 4,
    "luật": 5,
    "định": 6,
    "có": 7,
    "nào": 8,
    "theo": 9,
    "quy": 10,
    "này": 11,
    "được": 12,
    "công": 13,
    "một": 14,
    "trong": 15,
    "các": 16,
    "việc": 17,
    "những": 18,
    "hành": 19,
    "quan": 20,
    "cơ": 21,
    "lý": 22,
    "chức": 23,
    "pháp": 24,
    "bảo": 25,
    "tổ": 26,
    "về": 27,
    "chính": 28,
    "người": 29,
    "dân": 30,
    "nhiệm": 31,
    "dụng": 32,
    "với": 33,
    "thể": 34,
    "khoản": 35,
    "đối": 36,
    "không": 37,
    "hợp": 38,
    "tại": 39,
    "án": 40,
    "là": 41,
    "động": 42,
    "hội": 43,
    "nhân": 44,
    "hiện": 45,
    "quyền": 46,
    "gì": 47,
    "thông": 48,
    "dự": 49,
    "vụ": 50,
    "bộ": 51,
    "quyết": 52,
    "cấp": 53,
    "trên": 54,
    "nghĩa": 55,
    "sử": 56,
    "thực": 57,
    "dựa": 58,
    "đường": 59,
    "hãy": 60,
    "nước": 61,
    "giải": 62,
    "trách": 63,
    "hiểm": 64,
    "để": 65,
    "đồng": 66,
    "phải": 67,
    "ý": 68,
    "trường": 69,
    "cho": 70,
    "nhà": 71,
    "sự": 72,
    "giao": 73,
    "tài": 74,
    "chứng": 75,
    "thẩm": 76,
    "phân": 77,
    "ban": 78,
    "thảo": 79,
    "khác": 80,
    "hàng": 81,
    "như": 82,
    "thời": 83,
    "thành": 84,
    "thế": 85,
    "tư": 86,
    "hoạt": 87,
    "trình": 88,
    "bản": 89,
    "biệt": 90,
    "quản": 91,
    "đến": 92,
    "cụ": 93,
    "doanh": 94,
    "tích": 95,
    "khi": 96,
    "vào": 97,
    "quốc": 98,
    "vi": 99,
    "giả": 100,
    "nghiệp": 101,
    "sản": 102,
    "1": 103,
    "cầu": 104,
    "tín": 105,
    "liên": 106,
    "đầu": 107,
    "tra": 108,
    "phạm": 109,
    "hạn": 110,
    "bị": 111,
    "đó": 112,
    "đã": 113,
    "ngân": 114,
    "ty": 115,
    "xã": 116,
    "toà": 117,
    "thích": 118,
    "kiện": 119,
    "cần": 120,
    "yêu": 121,
    "viên": 122,
    "an": 123,
    "2": 124,
    "thanh": 125,
    "số": 126,
    "thủ": 127,
    "phương": 128,
    "từ": 129,
    "gia": 130,
    "chủ": 131,
    "uỷ": 132,
    "tố": 133,
    "nam": 134,
    "đổi": 135,
    "khoán": 136,
    "việt": 137,
    "kiểm": 138,
    "ngày": 139,
    "sở": 140,
    "nội": 141,
    "đề": 142,
    "điểm": 143,
    "xe": 144,
    "hoặc": 145,
    "giá": 146,
    "bao": 147,
    "kinh": 148,
    "sẽ": 149,
    "thường": 150,
    "nhận": 151,
    "cáo": 152,
    "văn": 153,
    "báo": 154,
    "phát": 155,
    "nghị": 156,
    "giữa": 157,
    "phép": 158,
    "do": 159,
    "sát": 160,
    "xây": 161,
    "dựng": 162,
    "xử": 163,
    "giám": 164,
    "loại": 165,
    "trọng": 166,
    "ngoài": 167,
    "đảm": 168,
    "lập": 169,
    "hiệu": 170,
    "địa": 171,
    "toàn": 172,
    "liệu": 173,
    "ra": 174,
    "sửa": 175,
    "tự": 176,
    "đại": 177,
    "chuyển": 178,
    "tin": 179,
    "đang": 180,
    "kết": 181,
    "thi": 182,
    "hình": 183,
    "chi": 184,
    "ký": 185,
    "tiền": 186,
    "tiếp": 187,
    "tham": 188,
    "dung": 189,
    "lực": 190,
    "vận": 191,
    "xác": 192,
    "phòng": 193,
    "sách": 194,
    "làm": 195,
    "sơ": 196,
    "áp": 197,
    "năm": 198,
    "rõ": 199,
    "a": 200,
    "đặc": 201,
    "trợ": 202,
    "mục": 203,
    "tỉnh": 204,
    "chỉ": 205,
    "vốn": 206,
    "dịch": 207,
    "mà": 208,
    "tượng": 209,
    "ông": 210,
    "căn": 211,
    "giấy": 212,
    "khai": 213,
    "phủ": 214,
    "thuộc": 215,
    "nguyên": 216,
    "thức": 217,
    "thống": 218,
    "quá": 219,
    "xét": 220,
    "ứng": 221,
    "tác": 222,
    "muốn": 223,
    "cá": 224,
    "đơn": 225,
    "lại": 226,
    "tình": 227,
    "hồ": 228,
    "tắc": 229,
    "sau": 230,
    "3": 231,
    "tục": 232,
    "bổ": 233,
    "quả": 234,
    "hưởng": 235,
    "tụng": 236,
    "nếu": 237,
    "chế": 238,
    "tháng": 239,
    "cứ": 240,
    "hệ": 241,
    "phần": 242,
    "chất": 243,
    "mới": 244,
    "chưa": 245,
    "hai": 246,
    "tạm": 247,
    "gồm": 248,
    "toán": 249,
    "lệ": 250,
    "tế": 251,
    "trò": 252,
    "vai": 253,
    "sắt": 254,
    "tuân": 255,
    "cao": 256,
    "tải": 257,
    "thu": 258,
    "bồi": 259,
    "xuất": 260,
    "quỹ": 261,
    "trú": 262,
    "vệ": 263,
    "hoá": 264,
    "tiêu": 265,
    "tính": 266,
    "vị": 267,
    "kiến": 268,
    "lao": 269,
    "nêu": 270,
    "tối": 271,
    "đăng": 272,
    "mình": 273,
    "ở": 274,
    "chấp": 275,
    "độ": 276,
    "tịch": 277,
    "gửi": 278,
    "biểu": 279,
    "lưu": 280,
    "đích": 281,
    "trước": 282,
    "phí": 283,
    "trưởng": 284,
    "đủ": 285,
    "trung": 286,
    "biện": 287,
    "nhất": 288,
    "hoạch": 289,
    "cư": 290,
    "so": 291,
    "chung": 292,
    "viện": 293,
    "b": 294,
    "bên": 295,
    "tiện": 296,
    "triển": 297,
    "khách": 298,
    "tổng": 299,
    "bằng": 300,
    "lần": 301,
    "cung": 302,
    "gian": 303,
    "kế": 304,
    "trực": 305,
    "thị": 306,
    "phiếu": 307,
    "xem": 308,
    "mặt": 309,
    "trị": 310,
    "điện": 311,
    "vấn": 312,
    "kê": 313,
    "đáp": 314,
    "sung": 315,
    "cách": 316,
    "cử": 317,
    "họ": 318,
    "năng": 319,
    "nợ": 320,
    "sao": 321,
    "thì": 322,
    "sinh": 323,
    "qua": 324,
    "vực": 325,
    "hỗ": 326,
    "cổ": 327,
    "lợi": 328,
    "quân": 329,
    "mức": 330,
    "nhưng": 331,
    "hại": 332,
    "hoà": 333,
    "chuyên": 334,
    "bố": 335,
    "yếu": 336,
    "lượng": 337,
    "đóng": 338,
    "01": 339,
    "cảnh": 340,
    "thác": 341,
    "thiết": 342,
    "chịu": 343,
    "diện": 344,
    "đấu": 345,
    "chỉnh": 346,
    "bắt": 347,
    "con": 348,
    "hay": 349,
    "4": 350,
    "5": 351,
    "cấu": 352,
    "danh": 353,
    "tiết": 354,
    "cùng": 355,
    "giữ": 356,
    "hoàn": 357,
    "nộp": 358,
    "hộ": 359,
    "giới": 360,
    "thương": 361,
    "soát": 362,
    "mua": 363,
    "thiệt": 364,
    "khí": 365,
    "nhiêu": 366,
    "nghiêm": 367,
    "y": 368,
    "niên": 369,
    "phiên": 370,
    "trật": 371,
    "khiếu": 372,
    "phán": 373,
    "đoàn": 374,
    "kỳ": 375,
    "huống": 376,
    "buộc": 377,
    "trả": 378,
    "lái": 379,
    "nại": 380,
    "nhau": 381,
    "đốc": 382,
    "dẫn": 383,
    "chuẩn": 384,
    "chúng": 385,
    "khoáng": 386,
    "thay": 387,
    "khu": 388,
    "còn": 389,
    "vay": 390,
    "bầu": 391,
    "ai": 392,
    "phục": 393,
    "15": 394,
    "chống": 395,
    "trữ": 396,
    "họp": 397,
    "tiến": 398,
    "10": 399,
    "nuôi": 400,
    "tiên": 401,
    "2024": 402,
    "bà": 403,
    "x": 404,
    "hữu": 405,
    "bay": 406,
    "nguồn": 407,
    "cả": 408,
    "bán": 409,
    "đi": 410,
    "trạng": 411,
    "trì": 412,
    "huyện": 413,
    "cụm": 414,
    "tàu": 415,
    "gây": 416,
    "hướng": 417,
    "khẩn": 418,
    "6": 419,
    "dữ": 420,
    "tai": 421,
    "tô": 422,
    "ưu": 423,
    "chương": 424,
    "phố": 425,
    "minh": 426,
    "thuận": 427,
    "ngoại": 428,
    "hạ": 429,
    "góp": 430,
    "trái": 431,
    "cấm": 432,
    "nhập": 433,
    "tập": 434,
    "mại": 435,
    "mối": 436,
    "đình": 437,
    "tầng": 438,
    "đa": 439,
    "phối": 440,
    "tuổi": 441,
    "đất": 442,
    "thứ": 443,
    "hồi": 444,
    "khả": 445,
    "nhượng": 446,
    "sánh": 447,
    "ninh": 448,
    "tờ": 449,
    "nghề": 450,
    "kể": 451,
    "đô": 452,
    "từng": 453,
    "lịch": 454,
    "ô": 455,
    "ương": 456,
    "khởi": 457,
    "đương": 458,
    "tranh": 459,
    "phê": 460,
    "lâu": 461,
    "cước": 462,
    "trí": 463,
    "nhiên": 464,
    "ngành": 465,
    "lĩnh": 466,
    "vật": 467,
    "cũng": 468,
    "kháng": 469,
    "nhánh": 470,
    "bước": 471,
    "dầu": 472,
    "12": 473,
    "đoạn": 474,
    "nơi": 475,
    "cứu": 476,
    "lớn": 477,
    "bỏ": 478,
    "nhiều": 479,
    "7": 480,
    "bất": 481,
    "lương": 482,
    "khiển": 483,
    "máy": 484,
    "giúp": 485,
    "hậu": 486,
    "thuê": 487,
    "duyệt": 488,
    "thuật": 489,
    "biết": 490,
    "kỹ": 491,
    "hưu": 492,
    "20": 493,
    "thuỷ": 494,
    "cập": 495,
    "nhóm": 496,
    "giam": 497,
    "đầy": 498,
    "cố": 499,
    "tạo": 500,
    "rửa": 501,
    "cộng": 502,
    "đưa": 503,
    "tuy": 504,
    "11": 505,
    "bệnh": 506,
    "môi": 507,
    "35": 508,
    "chánh": 509,
    "16": 510,
    "mô": 511,
    "luận": 512,
    "chọn": 513,
    "8": 514,
    "25": 515,
    "ghi": 516,
    "tâm": 517,
    "30": 518,
    "chậm": 519,
    "trở": 520,
    "nghỉ": 521,
    "phù": 522,
    "thoại": 523,
    "miễn": 524,
    "qh15": 525,
    "chối": 526,
    "c": 527,
    "đạo": 528,
    "17": 529,
    "đánh": 530,
    "trận": 531,
    "tỷ": 532,
    "lãnh": 533,
    "mở": 534,
    "9": 535,
    "18": 536,
    "phó": 537,
    "phẩm": 538,
    "đúng": 539,
    "nhằm": 540,
    "học": 541,
    "trừ": 542,
    "tốc": 543,
    "dưỡng": 544,
    "14": 545,
    "23": 546,
    "trưng": 547,
    "giáo": 548,
    "thiên": 549,
    "đặt": 550,
    "huy": 551,
    "tương": 552,
    "cuộc": 553,
    "70": 554,
    "vẫn": 555,
    "ba": 556,
    "tội": 557,
    "tuyến": 558,
    "ích": 559,
    "tử": 560,
    "tầm": 561,
    "13": 562,
    "ảnh": 563,
    "sức": 564,
    "nạn": 565,
    "31": 566,
    "41": 567,
    "50": 568,
    "27": 569,
    "liệt": 570,
    "thai": 571,
    "lệnh": 572,
    "phúc": 573,
    "thiểu": 574,
    "dùng": 575,
    "thoả": 576,
    "hằng": 577,
    "28": 578,
    "thầu": 579,
    "tái": 580,
    "21": 581,
    "34": 582,
    "phạt": 583,
    "22": 584,
    "36": 585,
    "xảy": 586,
    "dưới": 587,
    "24": 588,
    "33": 589,
    "riêng": 590,
    "26": 591,
    "32": 592,
    "46": 593,
    "hỏi": 594,
    "cán": 595,
    "40": 596,
    "19": 597,
    "cạnh": 598,
    "hối": 599,
    "29": 600,
    "đông": 601,
    "45": 602,
    "bối": 603,
    "thêm": 604,
    "rằng": 605,
    "anh": 606,
    "lựa": 607,
    "nghệ": 608,
    "cuối": 609,
    "38": 610,
    "bình": 611,
    "37": 612,
    "biên": 613,
    "lên": 614,
    "vũ": 615,
    "di": 616,
    "thúc": 617,
    "chào": 618,
    "mất": 619,
    "47": 620,
    "thấy": 621,
    "đáng": 622,
    "tướng": 623,
    "huỷ": 624,
    "chữa": 625,
    "dứt": 626,
    "đạt": 627,
    "chấm": 628,
    "hơn": 629,
    "thụ": 630,
    "43": 631,
    "nổ": 632,
    "dấu": 633,
    "khoẻ": 634,
    "ngay": 635,
    "chí": 636,
    "49": 637,
    "trang": 638,
    "dừng": 639,
    "xá": 640,
    "42": 641,
    "mật": 642,
    "mang": 643,
    "39": 644,
    "thẻ": 645,
    "51": 646,
    "nguy": 647,
    "vì": 648,
    "54": 649,
    "2023": 650,
    "tên": 651,
    "60": 652,
    "rủi": 653,
    "ro": 654,
    "vừa": 655,
    "48": 656,
    "ngang": 657,
    "mỗi": 658,
    "tuyên": 659,
    "nghiên": 660,
    "khía": 661,
    "tất": 662,
    "vượt": 663,
    "58": 664,
    "55": 665,
    "độc": 666,
    "64": 667,
    "57": 668,
    "qh11": 669,
    "44": 670,
    "rộng": 671,
    "giảm": 672,
    "thân": 673,
    "nó": 674,
    "giai": 675,
    "59": 676,
    "53": 677,
    "gặp": 678,
    "tri": 679,
    "chở": 680,
    "trương": 681,
    "bãi": 682,
    "phụ": 683,
    "56": 684,
    "niêm": 685,
    "62": 686,
    "52": 687,
    "qh13": 688,
    "nguyện": 689,
    "lấy": 690,
    "sai": 691,
    "dài": 692,
    "coi": 693,
    "65": 694,
    "cốt": 695,
    "dục": 696,
    "63": 697,
    "rút": 698,
    "biển": 699,
    "soạn": 700,
    "đào": 701,
    "lời": 702,
    "61": 703,
    "qh10": 704,
    "bày": 705,
    "xin": 706,
    "tăng": 707,
    "thù": 708,
    "hết": 709,
    "yết": 710,
    "đãi": 711,
    "đòi": 712,
    "02": 713,
    "1997": 714,
    "thập": 715,
    "100": 716,
    "67": 717,
    "triệu": 718,
    "vùng": 719,
    "kéo": 720,
    "xếp": 721,
    "vậy": 722,
    "66": 723,
    "nối": 724,
    "tộc": 725,
    "đâu": 726,
    "cảng": 727,
    "duy": 728,
    "69": 729,
    "hiểu": 730,
    "tức": 731,
    "phản": 732,
    "bù": 733,
    "nhu": 734,
    "sống": 735,
    "ràng": 736,
    "68": 737,
    "truyền": 738,
    "khám": 739,
    "71": 740,
    "lộ": 741,
    "vắng": 742,
    "72": 743,
    "chiến": 744,
    "phá": 745,
    "đèn": 746,
    "khẩu": 747,
    "80": 748,
    "hỏng": 749,
    "74": 750,
    "75": 751,
    "suất": 752,
    "nguyễn": 753,
    "thăm": 754,
    "bàn": 755,
    "thiếu": 756,
    "mai": 757,
    "nâng": 758,
    "cận": 759,
    "khắc": 760,
    "đứng": 761,
    "hư": 762,
    "môn": 763,
    "2014": 764,
    "bởi": 765,
    "76": 766,
    "chỗ": 767,
    "cân": 768,
    "tiềm": 769,
    "chia": 770,
    "d": 771,
    "biến": 772,
    "trụ": 773,
    "can": 774,
    "73": 775,
    "cải": 776,
    "gần": 777,
    "dành": 778,
    "2006": 779,
    "ví": 780,
    "diễn": 781,
    "nghiệm": 782,
    "dụ": 783,
    "ổn": 784,
    "tìm": 785,
    "77": 786,
    "trẻ": 787,
    "000": 788,
    "hoãn": 789,
    "đây": 790,
    "khó": 791,
    "sáng": 792,
    "dò": 793,
    "đỗ": 794,
    "nữ": 795,
    "chạy": 796,
    "ngờ": 797,
    "ốm": 798,
    "hạng": 799,
    "em": 800,
    "đều": 801,
    "chiều": 802,
    "79": 803,
    "78": 804,
    "bạch": 805,
    "gắn": 806,
    "83": 807,
    "82": 808,
    "khăn": 809,
    "81": 810,
    "xuyên": 811,
    "tả": 812,
    "nông": 813,
    "hàm": 814,
    "mẹ": 815,
    "trích": 816,
    "mạng": 817,
    "khuyến": 818,
    "85": 819,
    "tù": 820,
    "sổ": 821,
    "giờ": 822,
    "tuyển": 823,
    "đội": 824,
    "chiếu": 825,
    "lắp": 826,
    "thần": 827,
    "tuần": 828,
    "chị": 829,
    "tệ": 830,
    "lô": 831,
    "phường": 832,
    "bí": 833,
    "thư": 834,
    "quận": 835,
    "gọn": 836,
    "phức": 837,
    "abc": 838,
    "03": 839,
    "ngữ": 840,
    "nhật": 841,
    "đột": 842,
    "tạp": 843,
    "2025": 844,
    "tuất": 845,
    "thiệp": 846,
    "khoảng": 847,
    "phía": 848,
    "thuyền": 849,
    "khích": 850,
    "84": 851,
    "90": 852,
    "đau": 853,
    "nói": 854,
    "mặc": 855,
    "đồ": 856,
    "tinh": 857,
    "dù": 858,
    "khoa": 859,
    "kèm": 860,
    "thuế": 861,
    "88": 862,
    "cục": 863,
    "lỗi": 864,
    "xấu": 865,
    "86": 866,
    "bánh": 867,
    "lang": 868,
    "tuỳ": 869,
    "96": 870,
    "vợ": 871,
    "bến": 872,
    "sáp": 873,
    "nằm": 874,
    "đời": 875,
    "thiện": 876,
    "98": 877,
    "hãng": 878,
    "05": 879,
    "chết": 880,
    "séc": 881,
    "cha": 882,
    "phổ": 883,
    "87": 884,
    "89": 885,
    "mong": 886,
    "lõi": 887,
    "hiến": 888,
    "lược": 889,
    "sớm": 890,
    "nòng": 891,
    "sang": 892,
    "94": 893,
    "hạch": 894,
    "93": 895,
    "97": 896,
    "ước": 897,
    "sư": 898,
    "vé": 899,
    "2015": 900,
    "chồng": 901,
    "lan": 902,
    "thất": 903,
    "lãi": 904,
    "tiễn": 905,
    "sân": 906,
    "mỏ": 907,
    "qh14": 908,
    "tiếng": 909,
    "ít": 910,
    "kém": 911,
    "chuyến": 912,
    "91": 913,
    "sót": 914,
    "95": 915,
    "dây": 916,
    "99": 917,
    "thô": 918,
    "hà": 919,
    "tán": 920,
    "thôn": 921,
    "mạnh": 922,
    "khổ": 923,
    "nhỏ": 924,
    "khỏi": 925,
    "khảo": 926,
    "phi": 927,
    "92": 928,
    "truy": 929,
    "suy": 930,
    "làn": 931,
    "kho": 932,
    "kịp": 933,
    "ánh": 934,
    "101": 935,
    "qh12": 936,
    "khoá": 937,
    "mời": 938,
    "tống": 939,
    "nặng": 940,
    "phong": 941,
    "chiếc": 942,
    "trấn": 943,
    "gốc": 944,
    "hôn": 945,
    "ngạch": 946,
    "đ": 947,
    "tránh": 948,
    "104": 949,
    "chăm": 950,
    "120": 951,
    "hầm": 952,
    "103": 953,
    "đẩy": 954,
    "vô": 955,
    "chữ": 956,
    "thấp": 957,
    "phận": 958,
    "sâu": 959,
    "kiếm": 960,
    "111": 961,
    "2022": 962,
    "vững": 963,
    "sóc": 964,
    "109": 965,
    "lệch": 966,
    "nhuận": 967,
    "102": 968,
    "110": 969,
    "siêu": 970,
    "106": 971,
    "cản": 972,
    "nên": 973,
    "cháy": 974,
    "tách": 975,
    "nắm": 976,
    "113": 977,
    "125": 978,
    "trúng": 979,
    "xyz": 980,
    "tới": 981,
    "119": 982,
    "lẻ": 983,
    "khung": 984,
    "107": 985,
    "trúc": 986,
    "tổn": 987,
    "mã": 988,
    "112": 989,
    "117": 990,
    "121": 991,
    "xuống": 992,
    "thiệu": 993,
    "trăm": 994,
    "gọi": 995,
    "thải": 996,
    "108": 997,
    "tốt": 998,
    "dạng": 999,
    "2005": 1000,
    "mốc": 1001,
    "118": 1002,
    "124": 1003,
    "lễ": 1004,
    "trạm": 1005,
    "105": 1006,
    "116": 1007,
    "122": 1008,
    "ẩn": 1009,
    "niệm": 1010,
    "ngừng": 1011,
    "bền": 1012,
    "thưởng": 1013,
    "ngăn": 1014,
    "toạ": 1015,
    "mọi": 1016,
    "hải": 1017,
    "xoá": 1018,
    "kỷ": 1019,
    "thổ": 1020,
    "dư": 1021,
    "ngừa": 1022,
    "đằng": 1023,
    "mắc": 1024,
    "lúc": 1025,
    "nghi": 1026,
    "khuyết": 1027,
    "126": 1028,
    "128": 1029,
    "cửa": 1030,
    "đợt": 1031,
    "ngắn": 1032,
    "sắp": 1033,
    "huấn": 1034,
    "114": 1035,
    "127": 1036,
    "130": 1037,
    "129": 1038,
    "khái": 1039,
    "132": 1040,
    "mẫu": 1041,
    "06": 1042,
    "hiệp": 1043,
    "i": 1044,
    "ngại": 1045,
    "liền": 1046,
    "du": 1047,
    "115": 1048,
    "mâu": 1049,
    "thuẫn": 1050,
    "thao": 1051,
    "123": 1052,
    "cam": 1053,
    "rời": 1054,
    "đón": 1055,
    "khiến": 1056,
    "dõi": 1057,
    "vọng": 1058,
    "đêm": 1059,
    "toả": 1060,
    "tật": 1061,
    "lai": 1062,
    "133": 1063,
    "2010": 1064,
    "e": 1065,
    "trại": 1066,
    "ga": 1067,
    "131": 1068,
    "134": 1069,
    "135": 1070,
    "150": 1071,
    "thọ": 1072,
    "tồn": 1073,
    "đức": 1074,
    "sĩ": 1075,
    "xa": 1076,
    "oda": 1077,
    "nền": 1078,
    "tàng": 1079,
    "quý": 1080,
    "xong": 1081,
    "dỡ": 1082,
    "cực": 1083,
    "đai": 1084,
    "đạp": 1085,
    "chặn": 1086,
    "lưới": 1087,
    "cũ": 1088,
    "nhường": 1089,
    "khối": 1090,
    "quán": 1091,
    "bạn": 1092,
    "mềm": 1093,
    "lòng": 1094,
    "lũ": 1095,
    "tần": 1096,
    "hoạ": 1097,
    "thôi": 1098,
    "âm": 1099,
    "nhắc": 1100,
    "sắm": 1101,
    "trao": 1102,
    "cưỡng": 1103,
    "139": 1104,
    "thuốc": 1105,
    "luyện": 1106,
    "thách": 1107,
    "bốn": 1108,
    "ghép": 1109,
    "đẳng": 1110,
    "đe": 1111,
    "doạ": 1112,
    "khen": 1113,
    "bách": 1114,
    "cây": 1115,
    "xâm": 1116,
    "linh": 1117,
    "đảo": 1118,
    "hoa": 1119,
    "sẻ": 1120,
    "ngồi": 1121,
    "vòng": 1122,
    "luồng": 1123,
    "trùng": 1124,
    "khuôn": 1125,
    "tôn": 1126,
    "thừa": 1127,
    "cánh": 1128,
    "148": 1129,
    "chúc": 1130,
    "ngụ": 1131,
    "lục": 1132,
    "xúc": 1133,
    "136": 1134,
    "138": 1135,
    "nhũng": 1136,
    "rất": 1137,
    "quảng": 1138,
    "chiếm": 1139,
    "may": 1140,
    "trần": 1141,
    "phà": 1142,
    "trai": 1143,
    "137": 1144,
    "147": 1145,
    "nhìn": 1146,
    "lụt": 1147,
    "nay": 1148,
    "kích": 1149,
    "ùn": 1150,
    "rà": 1151,
    "táng": 1152,
    "cường": 1153,
    "chứa": 1154,
    "núi": 1155,
    "rãi": 1156,
    "nhấn": 1157,
    "chốt": 1158,
    "141": 1159,
    "143": 1160,
    "151": 1161,
    "mạc": 1162,
    "2019": 1163,
    "2020": 1164,
    "gom": 1165,
    "dễ": 1166,
    "ngược": 1167,
    "trốn": 1168,
    "2008": 1169,
    "lồng": 1170,
    "chéo": 1171,
    "bưu": 1172,
    "ngũ": 1173,
    "buổi": 1174,
    "kép": 1175,
    "lâm": 1176,
    "vạch": 1177,
    "2018": 1178,
    "142": 1179,
    "lo": 1180,
    "xung": 1181,
    "nữa": 1182,
    "binh": 1183,
    "viết": 1184,
    "lùi": 1185,
    "h": 1186,
    "500": 1187,
    "viễn": 1188,
    "2017": 1189,
    "145": 1190,
    "146": 1191,
    "vnđ": 1192,
    "cắt": 1193,
    "sẵn": 1194,
    "màu": 1195,
    "dời": 1196,
    "ngưỡng": 1197,
    "ấy": 1198,
    "144": 1199,
    "nhờ": 1200,
    "hài": 1201,
    "đắp": 1202,
    "miền": 1203,
    "tay": 1204,
    "cô": 1205,
    "140": 1206,
    "153": 1207,
    "khấu": 1208,
    "mét": 1209,
    "mạo": 1210,
    "thử": 1211,
    "sáu": 1212,
    "thật": 1213,
    "giống": 1214,
    "bật": 1215,
    "cầm": 1216,
    "tnhh": 1217,
    "149": 1218,
    "trải": 1219,
    "cháu": 1220,
    "bé": 1221,
    "nhanh": 1222,
    "thái": 1223,
    "kẻ": 1224,
    "quay": 1225,
    "buýt": 1226,
    "lạc": 1227,
    "154": 1228,
    "gói": 1229,
    "lấn": 1230,
    "dắt": 1231,
    "xế": 1232,
    "thoát": 1233,
    "152": 1234,
    "muộn": 1235,
    "ấn": 1236,
    "ngôn": 1237,
    "bào": 1238,
    "suốt": 1239,
    "hẹp": 1240,
    "trễ": 1241,
    "cổng": 1242,
    "iv": 1243,
    "cất": 1244,
    "thí": 1245,
    "đảng": 1246,
    "hè": 1247,
    "song": 1248,
    "tấn": 1249,
    "gián": 1250,
    "155": 1251,
    "vàng": 1252,
    "treo": 1253,
    "câu": 1254,
    "nghèo": 1255,
    "07": 1256,
    "dốc": 1257,
    "còi": 1258,
    "mệnh": 1259,
    "159": 1260,
    "tuệ": 1261,
    "khôi": 1262,
    "tận": 1263,
    "kiệm": 1264,
    "thẳng": 1265,
    "2012": 1266,
    "chắn": 1267,
    "luỹ": 1268,
    "cảm": 1269,
    "cặp": 1270,
    "ly": 1271,
    "đợi": 1272,
    "sông": 1273,
    "ăn": 1274,
    "ngầm": 1275,
    "lỗ": 1276,
    "bậc": 1277,
    "157": 1278,
    "158": 1279,
    "160": 1280,
    "lặp": 1281,
    "2016": 1282,
    "chờ": 1283,
    "z": 1284,
    "ruột": 1285,
    "sàng": 1286,
    "mưu": 1287,
    "xanh": 1288,
    "g": 1289,
    "trời": 1290,
    "đỏ": 1291,
    "thước": 1292,
    "ppp": 1293,
    "kín": 1294,
    "162": 1295,
    "hụt": 1296,
    "165": 1297,
    "vẹn": 1298,
    "phái": 1299,
    "bạc": 1300,
    "ii": 1301,
    "phóng": 1302,
    "uy": 1303,
    "đôn": 1304,
    "ubnd": 1305,
    "thửa": 1306,
    "thùng": 1307,
    "chặt": 1308,
    "chẽ": 1309,
    "kề": 1310,
    "166": 1311,
    "khủng": 1312,
    "đoán": 1313,
    "nhiễm": 1314,
    "đà": 1315,
    "nẵng": 1316,
    "rơi": 1317,
    "quát": 1318,
    "che": 1319,
    "ray": 1320,
    "lân": 1321,
    "mát": 1322,
    "nghe": 1323,
    "163": 1324,
    "164": 1325,
    "167": 1326,
    "200": 1327,
    "cậy": 1328,
    "hút": 1329,
    "súc": 1330,
    "tặng": 1331,
    "cột": 1332,
    "chướng": 1333,
    "rơ": 1334,
    "moóc": 1335,
    "mấy": 1336,
    "161": 1337,
    "thảm": 1338,
    "lạm": 1339,
    "đàm": 1340,
    "bão": 1341,
    "đổ": 1342,
    "móc": 1343,
    "156": 1344,
    "168": 1345,
    "kim": 1346,
    "1a": 1347,
    "0": 1348,
    "hoả": 1349,
    "2004": 1350,
    "hùng": 1351,
    "lề": 1352,
    "luôn": 1353,
    "172": 1354,
    "lận": 1355,
    "xu": 1356,
    "chẩn": 1357,
    "iii": 1358,
    "ranh": 1359,
    "mượn": 1360,
    "08": 1361,
    "04": 1362,
    "sắc": 1363,
    "tắt": 1364,
    "xuyến": 1365,
    "gác": 1366,
    "toa": 1367,
    "ngã": 1368,
    "vĩnh": 1369,
    "170": 1370,
    "trắng": 1371,
    "chuyền": 1372,
    "in": 1373,
    "cát": 1374,
    "chú": 1375,
    "hôm": 1376,
    "kia": 1377,
    "lối": 1378,
    "đỡ": 1379,
    "k": 1380,
    "2001": 1381,
    "171": 1382,
    "180": 1383,
    "2021": 1384,
    "nửa": 1385,
    "giác": 1386,
    "tảng": 1387,
    "sạch": 1388,
    "loạt": 1389,
    "ngưng": 1390,
    "súng": 1391,
    "mực": 1392,
    "lãng": 1393,
    "đọc": 1394,
    "tết": 1395,
    "buồng": 1396,
    "nhạy": 1397,
    "tỏ": 1398,
    "trục": 1399,
    "2011": 1400,
    "tiểu": 1401,
    "gợi": 1402,
    "mầm": 1403,
    "non": 1404,
    "tháo": 1405,
    "đôi": 1406,
    "nút": 1407,
    "rào": 1408,
    "169": 1409,
    "174": 1410,
    "176": 1411,
    "177": 1412,
    "neo": 1413,
    "hao": 1414,
    "thoái": 1415,
    "gái": 1416,
    "2a": 1417,
    "2009": 1418,
    "cắp": 1419,
    "phao": 1420,
    "hiển": 1421,
    "hoại": 1422,
    "175": 1423,
    "197": 1424,
    "đo": 1425,
    "bội": 1426,
    "tctd": 1427,
    "kiêm": 1428,
    "ráp": 1429,
    "173": 1430,
    "đới": 1431,
    "179": 1432,
    "185": 1433,
    "189": 1434,
    "già": 1435,
    "cáp": 1436,
    "tang": 1437,
    "n": 1438,
    "đê": 1439,
    "trồng": 1440,
    "dọn": 1441,
    "buôn": 1442,
    "nhẹ": 1443,
    "rối": 1444,
    "lẫn": 1445,
    "trộm": 1446,
    "bò": 1447,
    "ma": 1448,
    "tuý": 1449,
    "chuông": 1450,
    "phút": 1451,
    "ngột": 1452,
    "v": 1453,
    "tường": 1454,
    "gấp": 1455,
    "va": 1456,
    "lường": 1457,
    "máu": 1458,
    "băng": 1459,
    "lưỡng": 1460,
    "182": 1461,
    "187": 1462,
    "193": 1463,
    "đậu": 1464,
    "dòng": 1465,
    "nhi": 1466,
    "hoạn": 1467,
    "đính": 1468,
    "global": 1469,
    "ròng": 1470,
    "m": 1471,
    "chuỗi": 1472,
    "250": 1473,
    "sỏi": 1474,
    "thuyết": 1475,
    "lọc": 1476,
    "đàn": 1477,
    "logistics": 1478,
    "mươi": 1479,
    "vong": 1480,
    "178": 1481,
    "thắp": 1482,
    "cờ": 1483,
    "vướng": 1484,
    "quang": 1485,
    "trông": 1486,
    "2026": 1487,
    "sứ": 1488,
    "chiết": 1489,
    "luâ": 1490,
    "t": 1491,
    "vẽ": 1492,
    "sạt": 1493,
    "lở": 1494,
    "hiếm": 1495,
    "rừng": 1496,
    "ta": 1497,
    "chắc": 1498,
    "đẻ": 1499,
    "củng": 1500,
    "mưa": 1501,
    "rẽ": 1502,
    "đúc": 1503,
    "camera": 1504,
    "vết": 1505,
    "dạy": 1506,
    "trống": 1507,
    "đài": 1508,
    "singapore": 1509,
    "chân": 1510,
    "196": 1511,
    "198": 1512,
    "201": 1513,
    "đắn": 1514,
    "sàn": 1515,
    "bảy": 1516,
    "lành": 1517,
    "210": 1518,
    "khoanh": 1519,
    "xả": 1520,
    "cọc": 1521,
    "cương": 1522,
    "chênh": 1523,
    "đoạt": 1524,
    "đứa": 1525,
    "nồng": 1526,
    "km": 1527,
    "xưởng": 1528,
    "chóng": 1529,
    "cơn": 1530,
    "sập": 1531,
    "taxi": 1532,
    "then": 1533,
    "hạt": 1534,
    "vnd": 1535,
    "181": 1536,
    "188": 1537,
    "191": 1538,
    "192": 1539,
    "199": 1540,
    "l": 1541,
    "khống": 1542,
    "tuyệt": 1543,
    "phông": 1544,
    "bức": 1545,
    "nhọc": 1546,
    "2003": 1547,
    "thua": 1548,
    "quà": 1549,
    "207": 1550,
    "john": 1551,
    "nhãn": 1552,
    "dần": 1553,
    "mũ": 1554,
    "pl": 1555,
    "cồn": 1556,
    "thắt": 1557,
    "nháy": 1558,
    "tươi": 1559,
    "chạm": 1560,
    "hoang": 1561,
    "hoán": 1562,
    "lăn": 1563,
    "184": 1564,
    "183": 1565,
    "186": 1566,
    "190": 1567,
    "194": 1568,
    "bè": 1569,
    "cạn": 1570,
    "gộp": 1571,
    "09": 1572,
    "bác": 1573,
    "rách": 1574,
    "208": 1575,
    "đạn": 1576,
    "ống": 1577,
    "chợ": 1578,
    "xướng": 1579,
    "2000": 1580,
    "gìn": 1581,
    "thâm": 1582,
    "nề": 1583,
    "nhấp": 1584,
    "kg": 1585,
    "ngo": 1586,
    "miệng": 1587,
    "dọc": 1588,
    "phanh": 1589,
    "ven": 1590,
    "b1": 1591,
    "ngặt": 1592,
    "195": 1593,
    "phim": 1594,
    "hoảng": 1595,
    "nổi": 1596,
    "sưu": 1597,
    "nát": 1598,
    "luân": 1599,
    "ngôi": 1600,
    "lầm": 1601,
    "tóm": 1602,
    "đá": 1603,
    "tmcp": 1604,
    "đồn": 1605,
    "mẽ": 1606,
    "vamc": 1607,
    "202": 1608,
    "1995": 1609,
    "đếm": 1610,
    "mìn": 1611,
    "trắc": 1612,
    "kè": 1613,
    "khoan": 1614,
    "quanh": 1615,
    "thang": 1616,
    "2007": 1617,
    "mỹ": 1618,
    "tẩy": 1619,
    "xóm": 1620,
    "đua": 1621,
    "tu": 1622,
    "tùng": 1623,
    "khoang": 1624,
    "hẻo": 1625,
    "lánh": 1626,
    "dồn": 1627,
    "giơ": 1628,
    "thép": 1629,
    "hãm": 1630,
    "khiếm": 1631,
    "mảnh": 1632,
    "1b": 1633,
    "khẳng": 1634,
    "nhiễu": 1635,
    "chứ": 1636,
    "giản": 1637,
    "lẽ": 1638,
    "lớp": 1639,
    "viii": 1640,
    "2013": 1641,
    "oan": 1642,
    "xôi": 1643,
    "thạc": 1644,
    "đoái": 1645,
    "đọng": 1646,
    "206": 1647,
    "vsdc": 1648,
    "đĩa": 1649,
    "203": 1650,
    "228": 1651,
    "lây": 1652,
    "thịnh": 1653,
    "david": 1654,
    "than": 1655,
    "lò": 1656,
    "nạo": 1657,
    "vét": 1658,
    "pvn": 1659,
    "lúa": 1660,
    "vỉa": 1661,
    "mãn": 1662,
    "gắng": 1663,
    "2b": 1664,
    "trào": 1665,
    "chủng": 1666,
    "ubtvqh11": 1667,
    "dải": 1668,
    "xích": 1669,
    "cắm": 1670,
    "kênh": 1671,
    "quét": 1672,
    "lửa": 1673,
    "giảng": 1674,
    "thả": 1675,
    "pin": 1676,
    "mười": 1677,
    "hàn": 1678,
    "mạn": 1679,
    "cống": 1680,
    "tung": 1681,
    "chôn": 1682,
    "vãi": 1683,
    "gầm": 1684,
    "bt": 1685,
    "lãm": 1686,
    "liêm": 1687,
    "gạch": 1688,
    "lừa": 1689,
    "bài": 1690,
    "211": 1691,
    "253": 1692,
    "phẫu": 1693,
    "thệ": 1694,
    "tơ": 1695,
    "dao": 1696,
    "dùi": 1697,
    "cui": 1698,
    "móng": 1699,
    "xi": 1700,
    "giáp": 1701,
    "vài": 1702,
    "pha": 1703,
    "sơn": 1704,
    "kêu": 1705,
    "ồn": 1706,
    "uống": 1707,
    "ghế": 1708,
    "cồng": 1709,
    "kềnh": 1710,
    "chằng": 1711,
    "video": 1712,
    "nghẽn": 1713,
    "khâu": 1714,
    "a1": 1715,
    "điển": 1716,
    "khúc": 1717,
    "cua": 1718,
    "nứt": 1719,
    "tưởng": 1720,
    "lào": 1721,
    "diễu": 1722,
    "b2": 1723,
    "00": 1724,
    "phế": 1725,
    "chặng": 1726,
    "giấu": 1727,
    "sương": 1728,
    "300": 1729,
    "đậy": 1730,
    "2002": 1731,
    "đền": 1732,
    "mi": 1733,
    "kiên": 1734,
    "đen": 1735,
    "quần": 1736,
    "tod": 1737,
    "hồng": 1738,
    "mòn": 1739,
    "cựu": 1740,
    "kẽ": 1741,
    "tẩu": 1742,
    "rau": 1743,
    "mùa": 1744,
    "bank": 1745,
    "nhàn": 1746,
    "rỗi": 1747,
    "quên": 1748,
    "nhầm": 1749,
    "tp": 1750,
    "inc": 1751,
    "205": 1752,
    "209": 1753,
    "212": 1754,
    "217": 1755,
    "216": 1756,
    "224": 1757,
    "227": 1758,
    "230": 1759,
    "231": 1760,
    "236": 1761,
    "233": 1762,
    "237": 1763,
    "238": 1764,
    "245": 1765,
    "244": 1766,
    "252": 1767,
    "255": 1768,
    "256": 1769,
    "261": 1770,
    "tim": 1771,
    "ngư": 1772,
    "san": 1773,
    "xạ": 1774,
    "600": 1775,
    "vỏ": 1776,
    "mồ": 1777,
    "côi": 1778,
    "quê": 1779,
    "1c": 1780,
    "khuất": 1781,
    "tước": 1782,
    "mạch": 1783,
    "rãnh": 1784,
    "bờ": 1785,
    "rượu": 1786,
    "sầu": 1787,
    "hiếp": 1788,
    "cà": 1789,
    "chụp": 1790,
    "nỗ": 1791,
    "bảng": 1792,
    "bom": 1793,
    "buồm": 1794,
    "làng": 1795,
    "nhì": 1796,
    "mù": 1797,
    "cẩn": 1798,
    "phiền": 1799,
    "bot": 1800,
    "cp": 1801,
    "tỉ": 1802,
    "tem": 1803,
    "vii": 1804,
    "vu": 1805,
    "co": 1806,
    "chùa": 1807,
    "bế": 1808,
    "triệt": 1809,
    "lắng": 1810,
    "1999": 1811,
    "ép": 1812,
    "thạo": 1813,
    "hào": 1814,
    "sút": 1815,
    "vắc": 1816,
    "diệt": 1817,
    "fintech": 1818,
    "chơi": 1819,
    "internet": 1820,
    "gdp": 1821,
    "vietbank": 1822,
    "1990": 1823,
    "túng": 1824,
    "xen": 1825,
    "213": 1826,
    "220": 1827,
    "222": 1828,
    "223": 1829,
    "226": 1830,
    "225": 1831,
    "229": 1832,
    "234": 1833,
    "246": 1834,
    "248": 1835,
    "251": 1836,
    "châm": 1837,
    "quyên": 1838,
    "petroco": 1839,
    "héc": 1840,
    "bón": 1841,
    "láng": 1842,
    "giềng": 1843,
    "hy": 1844,
    "bận": 1845,
    "say": 1846,
    "trượt": 1847,
    "dang": 1848,
    "quãng": 1849,
    "đèo": 1850,
    "đỉnh": 1851,
    "dã": 1852,
    "hạnh": 1853,
    "miligam": 1854,
    "mililít": 1855,
    "nắng": 1856,
    "vui": 1857,
    "quạt": 1858,
    "chu": 1859,
    "đáo": 1860,
    "ca": 1861,
    "hỗn": 1862,
    "bangkok": 1863,
    "bì": 1864,
    "đập": 1865,
    "gió": 1866,
    "dày": 1867,
    "f": 1868,
    "mũi": 1869,
    "xuồng": 1870,
    "350": 1871,
    "mép": 1872,
    "lanh": 1873,
    "gánh": 1874,
    "màn": 1875,
    "loạn": 1876,
    "đinh": 1877,
    "3b": 1878,
    "pa2": 1879,
    "dàng": 1880,
    "thơ": 1881,
    "luỵ": 1882,
    "xv": 1883,
    "xứ": 1884,
    "phỏng": 1885,
    "khứ": 1886,
    "sợ": 1887,
    "leo": 1888,
    "hòm": 1889,
    "băn": 1890,
    "khoăn": 1891,
    "3a": 1892,
    "dương": 1893,
    "nq": 1894,
    "đựng": 1895,
    "hđnd": 1896,
    "bẩm": 1897,
    "vĩ": 1898,
    "chuộc": 1899,
    "dnnn": 1900,
    "800": 1901,
    "sa": 1902,
    "la": 1903,
    "góc": 1904,
    "gỗ": 1905,
    "techbank": 1906,
    "bút": 1907,
    "ubcknn": 1908,
    "fund": 1909,
    "management": 1910,
    "p": 1911,
    "long": 1912,
    "215": 1913,
    "219": 1914,
    "232": 1915,
    "235": 1916,
    "247": 1917,
    "254": 1918,
    "258": 1919,
    "257": 1920,
    "259": 1921,
    "sóng": 1922,
    "2027": 1923,
    "bộc": 1924,
    "canada": 1925,
    "dnbh": 1926,
    "lê": 1927,
    "cái": 1928,
    "tha": 1929,
    "ccv": 1930,
    "chép": 1931,
    "t5": 1932,
    "266": 1933,
    "303": 1934,
    "305": 1935,
    "361": 1936,
    "tech": 1937,
    "corp": 1938,
    "amc": 1939,
    "204": 1940,
    "lấp": 1941,
    "minerals": 1942,
    "bề": 1943,
    "rắn": 1944,
    "kính": 1945,
    "trội": 1946,
    "đốt": 1947,
    "rò": 1948,
    "rỉ": 1949,
    "r": 1950,
    "2c": 1951,
    "2d": 1952,
    "yên": 1953,
    "địch": 1954,
    "vặt": 1955,
    "cong": 1956,
    "kw": 1957,
    "lạnh": 1958,
    "c1": 1959,
    "1968": 1960,
    "hóc": 1961,
    "ngập": 1962,
    "úng": 1963,
    "chim": 1964,
    "mùi": 1965,
    "thuần": 1966,
    "đệm": 1967,
    "trùm": 1968,
    "canh": 1969,
    "ngơi": 1970,
    "bạ": 1971,
    "chín": 1972,
    "tân": 1973,
    "vietsky": 1974,
    "airlines": 1975,
    "nhở": 1976,
    "mái": 1977,
    "mau": 1978,
    "trôi": 1979,
    "chó": 1980,
    "áo": 1981,
    "khan": 1982,
    "400": 1983,
    "xăng": 1984,
    "tuabin": 1985,
    "thận": 1986,
    "mờ": 1987,
    "xẻ": 1988,
    "its": 1989,
    "cứng": 1990,
    "nđ": 1991,
    "bụi": 1992,
    "bỗng": 1993,
    "rác": 1994,
    "tựa": 1995,
    "vẻ": 1996,
    "vác": 1997,
    "đuổi": 1998,
    "pa1": 1999,
    "bắc": 2000,
    "đứt": 2001,
    "2029": 2002,
    "bùng": 2003,
    "tệp": 2004,
    "lọt": 2005,
    "nhắn": 2006,
    "rệt": 2007,
    "mắt": 2008,
    "khớp": 2009,
    "chót": 2010,
    "suôn": 2011,
    "chuyện": 2012,
    "xiv": 2013,
    "700": 2014,
    "xứng": 2015,
    "mơ": 2016,
    "ubtvqh10": 2017,
    "cướp": 2018,
    "4a": 2019,
    "3c": 2020,
    "điền": 2021,
    "mnp": 2022,
    "bọc": 2023,
    "thờ": 2024,
    "fax": 2025,
    "xỉ": 2026,
    "chẳng": 2027,
    "dìm": 2028,
    "2028": 2029,
    "hề": 2030,
    "blockchain": 2031,
    "qtdnd": 2032,
    "lôi": 2033,
    "xúi": 2034,
    "giục": 2035,
    "capital": 2036,
    "1998": 2037,
    "web": 2038,
    "vsd": 2039,
    "trệ": 2040,
    "kỵ": 2041,
    "214": 2042,
    "221": 2043,
    "241": 2044,
    "249": 2045,
    "260": 2046,
    "262": 2047,
    "264": 2048,
    "hở": 2049,
    "bttnd": 2050,
    "diêm": 2051,
    "brokers": 2052,
    "vượng": 2053,
    "thặng": 2054,
    "niềm": 2055,
    "dũng": 2056,
    "giọng": 2057,
    "398": 2058,
    "cùm": 2059,
    "túc": 2060,
    "267": 2061,
    "268": 2062,
    "275": 2063,
    "273": 2064,
    "271": 2065,
    "274": 2066,
    "278": 2067,
    "277": 2068,
    "276": 2069,
    "280": 2070,
    "281": 2071,
    "284": 2072,
    "282": 2073,
    "286": 2074,
    "289": 2075,
    "290": 2076,
    "292": 2077,
    "294": 2078,
    "293": 2079,
    "295": 2080,
    "297": 2081,
    "299": 2082,
    "296": 2083,
    "pierre": 2084,
    "302": 2085,
    "307": 2086,
    "306": 2087,
    "312": 2088,
    "313": 2089,
    "314": 2090,
    "316": 2091,
    "315": 2092,
    "317": 2093,
    "318": 2094,
    "321": 2095,
    "320": 2096,
    "322": 2097,
    "324": 2098,
    "323": 2099,
    "326": 2100,
    "325": 2101,
    "328": 2102,
    "327": 2103,
    "329": 2104,
    "333": 2105,
    "331": 2106,
    "330": 2107,
    "332": 2108,
    "334": 2109,
    "337": 2110,
    "339": 2111,
    "338": 2112,
    "341": 2113,
    "340": 2114,
    "342": 2115,
    "344": 2116,
    "346": 2117,
    "347": 2118,
    "348": 2119,
    "353": 2120,
    "351": 2121,
    "352": 2122,
    "355": 2123,
    "356": 2124,
    "359": 2125,
    "357": 2126,
    "360": 2127,
    "363": 2128,
    "364": 2129,
    "365": 2130,
    "362": 2131,
    "366": 2132,
    "367": 2133,
    "368": 2134,
    "369": 2135,
    "bắn": 2136,
    "pháo": 2137,
    "499": 2138,
    "đbqh": 2139,
    "đt": 2140,
    "sạn": 2141,
    "măng": 2142,
    "gạt": 2143,
    "mining": 2144,
    "nóng": 2145,
    "kilômét": 2146,
    "khơi": 2147,
    "giàn": 2148,
    "bỏng": 2149,
    "chai": 2150,
    "tràn": 2151,
    "đẹp": 2152,
    "hung": 2153,
    "ngắt": 2154,
    "hương": 2155,
    "nai": 2156,
    "trinh": 2157,
    "ngộ": 2158,
    "email": 2159,
    "lỡ": 2160,
    "logic": 2161,
    "vội": 2162,
    "ng": 2163,
    "d2": 2164,
    "huyết": 2165,
    "vành": 2166,
    "hôi": 2167,
    "thối": 2168,
    "chừng": 2169,
    "ốc": 2170,
    "vít": 2171,
    "campuchia": 2172,
    "hơi": 2173,
    "cự": 2174,
    "phơi": 2175,
    "paris": 2176,
    "mướn": 2177,
    "bia": 2178,
    "xách": 2179,
    "soi": 2180,
    "ngẫu": 2181,
    "bám": 2182,
    "xuôi": 2183,
    "chảy": 2184,
    "đuôi": 2185,
    "cãi": 2186,
    "ẩm": 2187,
    "ướt": 2188,
    "sà": 2189,
    "cm3": 2190,
    "4000": 2191,
    "tĩnh": 2192,
    "cài": 2193,
    "quai": 2194,
    "cỡ": 2195,
    "lỏng": 2196,
    "nhắm": 2197,
    "tan": 2198,
    "tủ": 2199,
    "c1e": 2200,
    "a2": 2201,
    "a3": 2202,
    "dáng": 2203,
    "cai": 2204,
    "giường": 2205,
    "nhựa": 2206,
    "cẩu": 2207,
    "kẹt": 2208,
    "huynh": 2209,
    "dán": 2210,
    "a0": 2211,
    "issue": 2212,
    "khuê": 2213,
    "bá": 2214,
    "hưng": 2215,
    "nhọn": 2216,
    "z1": 2217,
    "bạo": 2218,
    "ubtvqh12": 2219,
    "dược": 2220,
    "nương": 2221,
    "8m2": 2222,
    "lá": 2223,
    "trù": 2224,
    "dập": 2225,
    "lăm": 2226,
    "ơn": 2227,
    "vb1": 2228,
    "vb2": 2229,
    "khắp": 2230,
    "liêu": 2231,
    "sá": 2232,
    "nghìn": 2233,
    "xiii": 2234,
    "vinh": 2235,
    "giỏi": 2236,
    "388": 2237,
    "qđ": 2238,
    "triết": 2239,
    "kịch": 2240,
    "khuyên": 2241,
    "vóc": 2242,
    "gen": 2243,
    "củ": 2244,
    "casino": 2245,
    "152a": 2246,
    "gạo": 2247,
    "gtvt": 2248,
    "bê": 2249,
    "tông": 2250,
    "gtgt": 2251,
    "thự": 2252,
    "euro": 2253,
    "xé": 2254,
    "leasing": 2255,
    "w": 2256,
    "usd": 2257,
    "nhặt": 2258,
    "dãy": 2259,
    "dnnvv": 2260,
    "ngàn": 2261,
    "bớt": 2262,
    "vỡ": 2263,
    "ceo": 2264,
    "ipo": 2265,
    "lending": 2266,
    "margin": 2267,
    "nav": 2268,
    "berlin": 2269,
    "hộp": 2270,
    "đoan": 2271,
    "239": 2272,
    "243": 2273,
    "1996": 2274,
    "tụ": 2275,
    "2030": 2276,
    "construction": 2277,
    "sẩy": 2278,
    "1994": 2279,
    "680": 2280,
    "nghén": 2281,
    "lứa": 2282,
    "căng": 2283,
    "ngón": 2284,
    "33a": 2285,
    "nom": 2286,
    "cm": 2287,
    "thăng": 2288,
    "đtm": 2289,
    "thắc": 2290,
    "vườn": 2291,
    "sét": 2292,
    "tưới": 2293,
    "thục": 2294,
    "thỉnh": 2295,
    "thoảng": 2296,
    "mê": 2297,
    "dối": 2298,
    "thượng": 2299,
    "240": 2300,
    "269": 2301,
    "279": 2302,
    "283": 2303,
    "285": 2304,
    "291": 2305,
    "298": 2306,
    "301": 2307,
    "304": 2308,
    "319": 2309,
    "336": 2310,
    "343": 2311,
    "349": 2312,
    "354": 2313,
    "358": 2314,
    "càng": 2315,
    "chip": 2316,
    "loãng": 2317,
    "tê": 2318,
    "carbon": 2319,
    "arbitration": 2320,
    "services": 2321,
    "vương": 2322,
    "milimét": 2323,
    "amoni": 2324,
    "nitrat": 2325,
    "câ": 2326,
    "u": 2327,
    "pqr": 2328,
    "úc": 2329,
    "lee": 2330
  },
  "itos": {
    "0": "<PAD>",
    "1": "<UNK>",
    "2": "của",
    "3": "điều",
    "4": "và",
    "5": "luật",
    "6": "định",
    "7": "có",
    "8": "nào",
    "9": "theo",
    "10": "quy",
    "11": "này",
    "12": "được",
    "13": "công",
    "14": "một",
    "15": "trong",
    "16": "các",
    "17": "việc",
    "18": "những",
    "19": "hành",
    "20": "quan",
    "21": "cơ",
    "22": "lý",
    "23": "chức",
    "24": "pháp",
    "25": "bảo",
    "26": "tổ",
    "27": "về",
    "28": "chính",
    "29": "người",
    "30": "dân",
    "31": "nhiệm",
    "32": "dụng",
    "33": "với",
    "34": "thể",
    "35": "khoản",
    "36": "đối",
    "37": "không",
    "38": "hợp",
    "39": "tại",
    "40": "án",
    "41": "là",
    "42": "động",
    "43": "hội",
    "44": "nhân",
    "45": "hiện",
    "46": "quyền",
    "47": "gì",
    "48": "thông",
    "49": "dự",
    "50": "vụ",
    "51": "bộ",
    "52": "quyết",
    "53": "cấp",
    "54": "trên",
    "55": "nghĩa",
    "56": "sử",
    "57": "thực",
    "58": "dựa",
    "59": "đường",
    "60": "hãy",
    "61": "nước",
    "62": "giải",
    "63": "trách",
    "64": "hiểm",
    "65": "để",
    "66": "đồng",
    "67": "phải",
    "68": "ý",
    "69": "trường",
    "70": "cho",
    "71": "nhà",
    "72": "sự",
    "73": "giao",
    "74": "tài",
    "75": "chứng",
    "76": "thẩm",
    "77": "phân",
    "78": "ban",
    "79": "thảo",
    "80": "khác",
    "81": "hàng",
    "82": "như",
    "83": "thời",
    "84": "thành",
    "85": "thế",
    "86": "tư",
    "87": "hoạt",
    "88": "trình",
    "89": "bản",
    "90": "biệt",
    "91": "quản",
    "92": "đến",
    "93": "cụ",
    "94": "doanh",
    "95": "tích",
    "96": "khi",
    "97": "vào",
    "98": "quốc",
    "99": "vi",
    "100": "giả",
    "101": "nghiệp",
    "102": "sản",
    "103": "1",
    "104": "cầu",
    "105": "tín",
    "106": "liên",
    "107": "đầu",
    "108": "tra",
    "109": "phạm",
    "110": "hạn",
    "111": "bị",
    "112": "đó",
    "113": "đã",
    "114": "ngân",
    "115": "ty",
    "116": "xã",
    "117": "toà",
    "118": "thích",
    "119": "kiện",
    "120": "cần",
    "121": "yêu",
    "122": "viên",
    "123": "an",
    "124": "2",
    "125": "thanh",
    "126": "số",
    "127": "thủ",
    "128": "phương",
    "129": "từ",
    "130": "gia",
    "131": "chủ",
    "132": "uỷ",
    "133": "tố",
    "134": "nam",
    "135": "đổi",
    "136": "khoán",
    "137": "việt",
    "138": "kiểm",
    "139": "ngày",
    "140": "sở",
    "141": "nội",
    "142": "đề",
    "143": "điểm",
    "144": "xe",
    "145": "hoặc",
    "146": "giá",
    "147": "bao",
    "148": "kinh",
    "149": "sẽ",
    "150": "thường",
    "151": "nhận",
    "152": "cáo",
    "153": "văn",
    "154": "báo",
    "155": "phát",
    "156": "nghị",
    "157": "giữa",
    "158": "phép",
    "159": "do",
    "160": "sát",
    "161": "xây",
    "162": "dựng",
    "163": "xử",
    "164": "giám",
    "165": "loại",
    "166": "trọng",
    "167": "ngoài",
    "168": "đảm",
    "169": "lập",
    "170": "hiệu",
    "171": "địa",
    "172": "toàn",
    "173": "liệu",
    "174": "ra",
    "175": "sửa",
    "176": "tự",
    "177": "đại",
    "178": "chuyển",
    "179": "tin",
    "180": "đang",
    "181": "kết",
    "182": "thi",
    "183": "hình",
    "184": "chi",
    "185": "ký",
    "186": "tiền",
    "187": "tiếp",
    "188": "tham",
    "189": "dung",
    "190": "lực",
    "191": "vận",
    "192": "xác",
    "193": "phòng",
    "194": "sách",
    "195": "làm",
    "196": "sơ",
    "197": "áp",
    "198": "năm",
    "199": "rõ",
    "200": "a",
    "201": "đặc",
    "202": "trợ",
    "203": "mục",
    "204": "tỉnh",
    "205": "chỉ",
    "206": "vốn",
    "207": "dịch",
    "208": "mà",
    "209": "tượng",
    "210": "ông",
    "211": "căn",
    "212": "giấy",
    "213": "khai",
    "214": "phủ",
    "215": "thuộc",
    "216": "nguyên",
    "217": "thức",
    "218": "thống",
    "219": "quá",
    "220": "xét",
    "221": "ứng",
    "222": "tác",
    "223": "muốn",
    "224": "cá",
    "225": "đơn",
    "226": "lại",
    "227": "tình",
    "228": "hồ",
    "229": "tắc",
    "230": "sau",
    "231": "3",
    "232": "tục",
    "233": "bổ",
    "234": "quả",
    "235": "hưởng",
    "236": "tụng",
    "237": "nếu",
    "238": "chế",
    "239": "tháng",
    "240": "cứ",
    "241": "hệ",
    "242": "phần",
    "243": "chất",
    "244": "mới",
    "245": "chưa",
    "246": "hai",
    "247": "tạm",
    "248": "gồm",
    "249": "toán",
    "250": "lệ",
    "251": "tế",
    "252": "trò",
    "253": "vai",
    "254": "sắt",
    "255": "tuân",
    "256": "cao",
    "257": "tải",
    "258": "thu",
    "259": "bồi",
    "260": "xuất",
    "261": "quỹ",
    "262": "trú",
    "263": "vệ",
    "264": "hoá",
    "265": "tiêu",
    "266": "tính",
    "267": "vị",
    "268": "kiến",
    "269": "lao",
    "270": "nêu",
    "271": "tối",
    "272": "đăng",
    "273": "mình",
    "274": "ở",
    "275": "chấp",
    "276": "độ",
    "277": "tịch",
    "278": "gửi",
    "279": "biểu",
    "280": "lưu",
    "281": "đích",
    "282": "trước",
    "283": "phí",
    "284": "trưởng",
    "285": "đủ",
    "286": "trung",
    "287": "biện",
    "288": "nhất",
    "289": "hoạch",
    "290": "cư",
    "291": "so",
    "292": "chung",
    "293": "viện",
    "294": "b",
    "295": "bên",
    "296": "tiện",
    "297": "triển",
    "298": "khách",
    "299": "tổng",
    "300": "bằng",
    "301": "lần",
    "302": "cung",
    "303": "gian",
    "304": "kế",
    "305": "trực",
    "306": "thị",
    "307": "phiếu",
    "308": "xem",
    "309": "mặt",
    "310": "trị",
    "311": "điện",
    "312": "vấn",
    "313": "kê",
    "314": "đáp",
    "315": "sung",
    "316": "cách",
    "317": "cử",
    "318": "họ",
    "319": "năng",
    "320": "nợ",
    "321": "sao",
    "322": "thì",
    "323": "sinh",
    "324": "qua",
    "325": "vực",
    "326": "hỗ",
    "327": "cổ",
    "328": "lợi",
    "329": "quân",
    "330": "mức",
    "331": "nhưng",
    "332": "hại",
    "333": "hoà",
    "334": "chuyên",
    "335": "bố",
    "336": "yếu",
    "337": "lượng",
    "338": "đóng",
    "339": "01",
    "340": "cảnh",
    "341": "thác",
    "342": "thiết",
    "343": "chịu",
    "344": "diện",
    "345": "đấu",
    "346": "chỉnh",
    "347": "bắt",
    "348": "con",
    "349": "hay",
    "350": "4",
    "351": "5",
    "352": "cấu",
    "353": "danh",
    "354": "tiết",
    "355": "cùng",
    "356": "giữ",
    "357": "hoàn",
    "358": "nộp",
    "359": "hộ",
    "360": "giới",
    "361": "thương",
    "362": "soát",
    "363": "mua",
    "364": "thiệt",
    "365": "khí",
    "366": "nhiêu",
    "367": "nghiêm",
    "368": "y",
    "369": "niên",
    "370": "phiên",
    "371": "trật",
    "372": "khiếu",
    "373": "phán",
    "374": "đoàn",
    "375": "kỳ",
    "376": "huống",
    "377": "buộc",
    "378": "trả",
    "379": "lái",
    "380": "nại",
    "381": "nhau",
    "382": "đốc",
    "383": "dẫn",
    "384": "chuẩn",
    "385": "chúng",
    "386": "khoáng",
    "387": "thay",
    "388": "khu",
    "389": "còn",
    "390": "vay",
    "391": "bầu",
    "392": "ai",
    "393": "phục",
    "394": "15",
    "395": "chống",
    "396": "trữ",
    "397": "họp",
    "398": "tiến",
    "399": "10",
    "400": "nuôi",
    "401": "tiên",
    "402": "2024",
    "403": "bà",
    "404": "x",
    "405": "hữu",
    "406": "bay",
    "407": "nguồn",
    "408": "cả",
    "409": "bán",
    "410": "đi",
    "411": "trạng",
    "412": "trì",
    "413": "huyện",
    "414": "cụm",
    "415": "tàu",
    "416": "gây",
    "417": "hướng",
    "418": "khẩn",
    "419": "6",
    "420": "dữ",
    "421": "tai",
    "422": "tô",
    "423": "ưu",
    "424": "chương",
    "425": "phố",
    "426": "minh",
    "427": "thuận",
    "428": "ngoại",
    "429": "hạ",
    "430": "góp",
    "431": "trái",
    "432": "cấm",
    "433": "nhập",
    "434": "tập",
    "435": "mại",
    "436": "mối",
    "437": "đình",
    "438": "tầng",
    "439": "đa",
    "440": "phối",
    "441": "tuổi",
    "442": "đất",
    "443": "thứ",
    "444": "hồi",
    "445": "khả",
    "446": "nhượng",
    "447": "sánh",
    "448": "ninh",
    "449": "tờ",
    "450": "nghề",
    "451": "kể",
    "452": "đô",
    "453": "từng",
    "454": "lịch",
    "455": "ô",
    "456": "ương",
    "457": "khởi",
    "458": "đương",
    "459": "tranh",
    "460": "phê",
    "461": "lâu",
    "462": "cước",
    "463": "trí",
    "464": "nhiên",
    "465": "ngành",
    "466": "lĩnh",
    "467": "vật",
    "468": "cũng",
    "469": "kháng",
    "470": "nhánh",
    "471": "bước",
    "472": "dầu",
    "473": "12",
    "474": "đoạn",
    "475": "nơi",
    "476": "cứu",
    "477": "lớn",
    "478": "bỏ",
    "479": "nhiều",
    "480": "7",
    "481": "bất",
    "482": "lương",
    "483": "khiển",
    "484": "máy",
    "485": "giúp",
    "486": "hậu",
    "487": "thuê",
    "488": "duyệt",
    "489": "thuật",
    "490": "biết",
    "491": "kỹ",
    "492": "hưu",
    "493": "20",
    "494": "thuỷ",
    "495": "cập",
    "496": "nhóm",
    "497": "giam",
    "498": "đầy",
    "499": "cố",
    "500": "tạo",
    "501": "rửa",
    "502": "cộng",
    "503": "đưa",
    "504": "tuy",
    "505": "11",
    "506": "bệnh",
    "507": "môi",
    "508": "35",
    "509": "chánh",
    "510": "16",
    "511": "mô",
    "512": "luận",
    "513": "chọn",
    "514": "8",
    "515": "25",
    "516": "ghi",
    "517": "tâm",
    "518": "30",
    "519": "chậm",
    "520": "trở",
    "521": "nghỉ",
    "522": "phù",
    "523": "thoại",
    "524": "miễn",
    "525": "qh15",
    "526": "chối",
    "527": "c",
    "528": "đạo",
    "529": "17",
    "530": "đánh",
    "531": "trận",
    "532": "tỷ",
    "533": "lãnh",
    "534": "mở",
    "535": "9",
    "536": "18",
    "537": "phó",
    "538": "phẩm",
    "539": "đúng",
    "540": "nhằm",
    "541": "học",
    "542": "trừ",
    "543": "tốc",
    "544": "dưỡng",
    "545": "14",
    "546": "23",
    "547": "trưng",
    "548": "giáo",
    "549": "thiên",
    "550": "đặt",
    "551": "huy",
    "552": "tương",
    "553": "cuộc",
    "554": "70",
    "555": "vẫn",
    "556": "ba",
    "557": "tội",
    "558": "tuyến",
    "559": "ích",
    "560": "tử",
    "561": "tầm",
    "562": "13",
    "563": "ảnh",
    "564": "sức",
    "565": "nạn",
    "566": "31",
    "567": "41",
    "568": "50",
    "569": "27",
    "570": "liệt",
    "571": "thai",
    "572": "lệnh",
    "573": "phúc",
    "574": "thiểu",
    "575": "dùng",
    "576": "thoả",
    "577": "hằng",
    "578": "28",
    "579": "thầu",
