{"stoi": {"<PAD>": 0, "<UNK>": 1, "của": 2, "định": 3, "và": 4, "điều": 5, "có": 6, "quy": 7, "bảo": 8, "được": 9, "công": 10, "các": 11, "luật": 12, "theo": 13, "người": 14, "cơ": 15, "pháp": 16, "hợp": 17, "tổ": 18, "hành": 19, "trong": 20, "nhân": 21, "về": 22, "hội": 23, "việc": 24, "chức": 25, "tại": 26, "quan": 27, "dân": 28, "chính": 29, "với": 30, "hiện": 31, "cấp": 32, "động": 33, "thực": 34, "thông": 35, "lý": 36, "quyết": 37, "vụ": 38, "khoản": 39, "hiểm": 40, "quyền": 41, "nhiệm": 42, "dụng": 43, "đường": 44, "nước": 45, "đồng": 46, "bộ": 47, "án": 48, "doanh": 49, "hoặc": 50, "tài": 51, "không": 52, "phải": 53, "nghiệp": 54, "trường": 55, "ban": 56, "giao": 57, "đối": 58, "quốc": 59, "thẩm": 60, "cho": 61, "một": 62, "quản": 63, "chứng": 64, "thành": 65, "nhà": 66, "hoạt": 67, "là": 68, "dự": 69, "này": 70, "hàng": 71, "thời": 72, "trình": 73, "để": 74, "sản": 75, "tư": 76, "vi": 77, "kiểm": 78, "trách": 79, "xã": 80, "phạm": 81, "hạn": 82, "bản": 83, "khi": 84, "sử": 85, "khác": 86, "từ": 87, "ủy": 88, "giá": 89, "giải": 90, "những": 91, "trên": 92, "sở": 93, "đầu": 94, "an": 95, "chủ": 96, "đại": 97, "phương": 98, "bị": 99, "liên": 100, "báo": 101, "gia": 102, "số": 103, "đến": 104, "ngân": 105, "viên": 106, "nào": 107, "thể": 108, "sự": 109, "nghị": 110, "ngày": 111, "xe": 112, "kinh": 113, "cầu": 114, "điểm": 115, "văn": 116, "chi": 117, "sau": 118, "kết": 119, "đã": 120, "xây": 121, "nhận": 122, "tín": 123, "nghĩa": 124, "việt": 125, "thì": 126, "đề": 127, "vận": 128, "thanh": 129, "phát": 130, "chỉ": 131, "yêu": 132, "do": 133, "ký": 134, "thủ": 135, "kiện": 136, "thuộc": 137, "nội": 138, "đảm": 139, "1.": 140, "cáo": 141, "2.": 142, "tham": 143, "chuyển": 144, "giấy": 145, "sát": 146, "dịch": 147, "ý": 148, "thảo": 149, "thường": 150, "giám": 151, "tra": 152, "xử": 153, "địa": 154, "ty": 155, "khai": 156, "toàn": 157, "như": 158, "thi": 159, "1": 160, "vào": 161, "làm": 162, "hiệu": 163, "lập": 164, "bổ": 165, "tiền": 166, "cá": 167, "dựng": 168, "phân": 169, "tin": 170, "chức,": 171, "ngoài": 172, "tòa": 173, "trưởng": 174, "phép": 175, "khoán": 176, "tiếp": 177, "hình": 178, "liệu": 179, "sách": 180, "tố": 181, "thu": 182, "quan,": 183, "phủ": 184, "toán": 185, "thống": 186, "trợ": 187, "2": 188, "b)": 189, "3.": 190, "sơ": 191, "a)": 192, "đơn": 193, "nam": 194, "dung": 195, "bằng": 196, "lao": 197, "hồ": 198, "ra": 199, "kiến": 200, "đăng": 201, "áp": 202, "tác": 203, "chế": 204, "tải": 205, "đủ": 206, "xác": 207, "lực": 208, "vốn": 209, "biện": 210, "hiểm,": 211, "cụ": 212, "tổng": 213, "năm": 214, "hưởng": 215, "quỹ": 216, "trực": 217, "sung": 218, "biểu": 219, "tạm": 220, "đấu": 221, "trước": 222, "tục": 223, "mà": 224, "tự": 225, "bao": 226, "nào?": 227, "phòng": 228, "trung": 229, "ứng": 230, "tiện": 231, "chấp": 232, "vệ": 233, "cần": 234, "dựa": 235, "tịch": 236, "tính": 237, "ở": 238, "cao": 239, "trọng": 240, "tối": 241, "hãy": 242, "mức": 243, "cung": 244, "biệt": 245, "phần": 246, "sửa": 247, "vị": 248, "bên": 249, "mục": 250, "triển": 251, "chuyên": 252, "độ": 253, "tế": 254, "thiết": 255, "c)": 256, "này.": 257, "thế": 258, "đó": 259, "quá": 260, "loại": 261, "bộ,": 262, "gian": 263, "lý,": 264, "thức": 265, "viện": 266, "quân": 267, "đặc": 268, "đang": 269, "phí": 270, "nhất": 271, "thác": 272, "lệ": 273, "vụ,": 274, "căn": 275, "lại": 276, "chất": 277, "tháng": 278, "kế": 279, "quả": 280, "gửi": 281, "cổ": 282, "nhánh": 283, "tích": 284, "đổi,": 285, "hoạch": 286, "trừ": 287, "đóng": 288, "kể": 289, "hệ": 290, "chưa": 291, "vực": 292, "khoáng": 293, "năng": 294, "nơi": 295, "tượng": 296, "danh": 297, "tiêu": 298, "tái": 299, "thị": 300, "trả": 301, "mua": 302, "4.": 303, "bồi": 304, "trị": 305, "phục": 306, "lượng": 307, "xét": 308, "phiếu": 309, "diện": 310, "gồm": 311, "lợi": 312, "hội,": 313, "khu": 314, "khách": 315, "qua": 316, "3": 317, "nguyên": 318, "giới": 319, "đổi": 320, "giữa": 321, "hỗ": 322, "án,": 323, "cứ": 324, "phòng,": 325, "thuận": 326, "xuất": 327, "thay": 328, "cấu": 329, "sinh": 330, "đây:": 331, "giả": 332, "kỹ": 333, "tỉnh": 334, "vấn": 335, "tra,": 336, "nếu": 337, "xem": 338, "cư": 339, "bố": 340, "lưu": 341, "lái": 342, "luật,": 343, "hạ": 344, "kỳ": 345, "hóa": 346, "chịu": 347, "chỉnh": 348, "soát": 349, "đoàn": 350, "trì": 351, "hướng": 352, "dữ": 353, "dân,": 354, "d)": 355, "này,": 356, "phố": 357, "tiết": 358, "nghề": 359, "trở": 360, "-": 361, "bắt": 362, "cử": 363, "chương": 364, "cùng": 365, "mặt": 366, "rõ": 367, "con": 368, "phù": 369, "trú": 370, "đi": 371, "gì": 372, "tắc": 373, "khiếu": 374, "phiên": 375, "thích": 376, "gì?": 377, "môi": 378, "tự,": 379, "nợ": 380, "vật": 381, "đáp": 382, "họp": 383, "tầng": 384, "hữu": 385, "giáo": 386, "sắt": 387, "thương": 388, "thuật": 389, "điện": 390, "tàu": 391, "khí": 392, "bán": 393, "hộ": 394, "phạt": 395, "tình": 396, "chuẩn": 397, "sau:": 398, "dầu": 399, "tiến": 400, "mình": 401, "hai": 402, "đốc": 403, "phối": 404, "đình": 405, "góp": 406, "hại": 407, "phê": 408, "nhưng": 409, "5.": 410, "thiệt": 411, "trái": 412, "trình,": 413, "lĩnh": 414, "luật.": 415, "đất": 416, "giữ": 417, "nguồn": 418, "vay": 419, "toà": 420, "tuân": 421, "cách": 422, "dẫn": 423, "hoàn": 424, "bầu": 425, "a": 426, "trật": 427, "phán": 428, "tập": 429, "hòa": 430, "trí": 431, "buộc": 432, "hồi": 433, "dụng,": 434, "chính,": 435, "01": 436, "khả": 437, "mới": 438, "gây": 439, "lương": 440, "lần": 441, "ương": 442, "tụng": 443, "sẽ": 444, "bay": 445, "chánh": 446, "cộng": 447, "tương": 448, "còn": 449, "4": 450, "định,": 451, "đánh": 452, "bỏ": 453, "ích": 454, "khởi": 455, "nộp": 456, "ghi": 457, "ô": 458, "thuê": 459, "dưới": 460, "cứu": 461, "đây:a)": 462, "tạo": 463, "đô": 464, "đúng": 465, "từng": 466, "ưu": 467, "phó": 468, "học": 469, "b": 470, "đầy": 471, "đ)": 472, "nước,": 473, "kê": 474, "tô": 475, "cấp,": 476, "chống": 477, "dựng,": 478, "khiển": 479, "lãnh": 480, "này;": 481, "cục": 482, "ngoài,": 483, "tuổi": 484, "quyền,": 485, "chung": 486, "rủi": 487, "nuôi": 488, "xét,": 489, "nghiệp,": 490, "nghệ": 491, "đặt": 492, "thỏa": 493, "hằng": 494, "biên": 495, "thứ": 496, "y": 497, "sức": 498, "đích": 499, "giúp": 500, "ngành": 501, "phi": 502, "tỉnh,": 503, "lên": 504, "máy": 505, "nêu": 506, "niên": 507, "bất": 508, "tội": 509, "sản,": 510, "tỷ": 511, "yếu": 512, "tử": 513, "tờ": 514, "phụ": 515, "nhập": 516, "khoán,": 517, "không?": 518, "cảnh": 519, "chúng": 520, "đưa": 521, "nghỉ": 522, "cả": 523, "ninh": 524, "huyện": 525, "tin,": 526, "tai": 527, "phẩm": 528, "mô": 529, "nạn": 530, "trang": 531, "tướng": 532, "bệnh": 533, "thọ": 534, "minh": 535, "chữa": 536, "6.": 537, "dục": 538, "huy": 539, "động,": 540, "thai": 541, "chào": 542, "mở": 543, "tốc": 544, "tiên": 545, "tranh": 546, "đa": 547, "vũ": 548, "hành,": 549, "hưu": 550, "nghiên": 551, "ngang": 552, "dưỡng": 553, "nghiêm": 554, "đạo": 555, "giá,": 556, "kháng": 557, "đào": 558, "5": 559, "nhượng": 560, "dừng": 561, "xã,": 562, "chấm": 563, "luận": 564, "ro": 565, "cụm": 566, "đương": 567, "lịch": 568, "tâm": 569, "hiểm.": 570, "giảm": 571, "cước": 572, "luật;": 573, "bãi": 574, "hóa,": 575, "họ": 576, "định.": 577, "nhằm": 578, "lập,": 579, "c": 580, "duyệt": 581, "chọn": 582, "tên": 583, "dùng": 584, "ba": 585, "ông": 586, "so": 587, "cố": 588, "đông": 589, "muốn": 590, "gồm:": 591, "nhau": 592, "biển": 593, "hơn": 594, "dứt": 595, "tuyến": 596, "bình": 597, "hết": 598, "này?": 599, "nại": 600, "15": 601, "uỷ": 602, "nam,": 603, "ảnh": 604, "phủ,": 605, "miễn": 606, "nhân,": 607, "viên,": 608, "(sửa": 609, "trữ": 610, "thiểu": 611, "10": 612, "nhiều": 613, "nại,": 614, "thụ": 615, "e)": 616, "tư,": 617, "trị,": 618, "ngoại": 619, "hạng": 620, "tuyên": 621, "độc": 622, "lựa": 623, "ngay": 624, "nguy": 625, "vượt": 626, "trò": 627, "chất,": 628, "khắc": 629, "mất": 630, "hủy": 631, "vai": 632, "hội.": 633, "cáo,": 634, "trận": 635, "cấm": 636, "đoạn": 637, "kịp": 638, "nổ": 639, "di": 640, "xảy": 641, "bù": 642, "cán": 643, "chối": 644, "chậm": 645, "thu,": 646, "lệnh": 647, "trạng": 648, "tạo,": 649, "nhiệm,": 650, "cao,": 651, "trưng": 652, "niêm": 653, "thầu": 654, "sao": 655, "giữ,": 656, "đèn": 657, "vùng": 658, "7.": 659, "ninh,": 660, "giam": 661, "hiểm;": 662, "mại": 663, "khí,": 664, "soạn": 665, "cuộc": 666, "cập": 667, "12": 668, "pháp,": 669, "30": 670, "xe,": 671, "hối": 672, "khám": 673, "chở": 674, "bộ.": 675, "thúc": 676, "ngày,": 677, "d": 678, "thêm": 679, "tăng": 680, "phá": 681, "nối": 682, "trụ": 683, "cải": 684, "nâng": 685, "khỏe": 686, "bàn": 687, "05": 688, "khẩn": 689, "sự,": 690, "mật": 691, "xuất,": 692, "thủy": 693, "thẻ": 694, "03": 695, "rửa": 696, "lời": 697, "nhóm": 698, "thăm": 699, "cảng": 700, "nước.": 701, "thác,": 702, "đây": 703, "lớn": 704, "chạy": 705, "chiến": 706, "khoa": 707, "đứng": 708, "sơ,": 709, "ít": 710, "02": 711, "thân": 712, "tế,": 713, "bộ;": 714, "6": 715, "đội": 716, "lấy": 717, "trưởng,": 718, "mang": 719, "định;": 720, "liệu,": 721, "quan.": 722, "dân.": 723, "7": 724, "hoá": 725, "mỗi": 726, "việc,": 727, "sách,": 728, "dấu": 729, "nam.": 730, "môn": 731, "biết": 732, "không,": 733, "kiện,": 734, "gắn": 735, "gia,": 736, "bệnh,": 737, "hậu": 738, "(nếu": 739, "thời,": 740, "cứu,": 741, "a,": 742, "riêng": 743, "hay": 744, "nhu": 745, "khác.": 746, "chiều": 747, "doanh,": 748, "mẹ": 749, "biến": 750, "công,": 751, "toán,": 752, "tên,": 753, "đó.": 754, "lệnh,": 755, "phía": 756, "chia": 757, "thất": 758, "8.": 759, "20": 760, "thông,": 761, "dò": 762, "tri": 763, "kéo": 764, "nghị,": 765, "g)": 766, "gần": 767, "đỗ": 768, "sau:a)": 769, "truy": 770, "b,": 771, "lắp": 772, "thư": 773, "trì,": 774, "trích": 775, "nghiệm": 776, "kèm": 777, "thoại": 778, "thuế": 779, "ngành,": 780, "khác,": 781, "chuẩn,": 782, "yết": 783, "bến": 784, "vẫn": 785, "trẻ": 786, "2,": 787, "tiện,": 788, "sai": 789, "đòi": 790, "sáng": 791, "1,": 792, "nguyện": 793, "(giám": 794, "lang": 795, "thoả": 796, "soát,": 797, "hội;": 798, "đổi),": 799, "huống": 800, "chỗ": 801, "phản": 802, "18": 803, "chết": 804, "cầu,": 805, "sắt,": 806, "hiến": 807, "vì": 808, "thiên": 809, "em": 810, "hàng,": 811, "lượng,": 812, "phúc": 813, "năm,": 814, "này.điều": 815, "thấy": 816, "ước": 817, "ký,": 818, "hải": 819, "rút": 820, "xếp": 821, "sân": 822, "ổn": 823, "án.": 824, "nhận,": 825, "mối": 826, "vốn,": 827, "dành": 828, "sát,": 829, "huyện,": 830, "mạng": 831, "phổ": 832, "nổ,": 833, "mỏ": 834, "đãi": 835, "vệ,": 836, "sổ": 837, "nữ": 838, "hư": 839, "trương": 840, "chữ": 841, "16": 842, "cạnh": 843, "phẩm,": 844, "nước;": 845, "nam;": 846, "bí": 847, "bày": 848, "9.": 849, "dụng.": 850, "thuỷ": 851, "14": 852, "phương,": 853, "nghiệp;": 854, "giải,": 855, "khoảng": 856, "khó": 857, "đ": 858, "tệ": 859, "bà": 860, "trường,": 861, "cam": 862, "tổn": 863, "toàn,": 864, "duy": 865, "nông": 866, "chính.": 867, "đạt": 868, "hợp,": 869, "tuyển": 870, "thấp": 871, "hoạch,": 872, "dài": 873, "11": 874, "phủ.": 875, "lực,": 876, "do.": 877, "cuối": 878, "9": 879, "dân;": 880, "thể,": 881, "đủ,": 882, "triệu": 883, "người,": 884, "độ,": 885, "hạch": 886, "liền": 887, "kỷ": 888, "tù": 889, "đổi)": 890, "giai": 891, "gọi": 892, "60": 893, "tộc,": 894, "đáng": 895, "mình.": 896, "8": 897, "khẩu": 898, "năng,": 899, "rộng": 900, "đạo,": 901, "lãi": 902, "khối": 903, "mọi": 904, "19": 905, "sản;": 906, "lộ": 907, "mươi": 908, "gồm:a)": 909, "nhật": 910, "06": 911, "vật,": 912, "tầm": 913, "truyền": 914, "chiếu": 915, "tịch,": 916, "bước": 917, "c,": 918, "tháng,": 919, "khuyến": 920, "giới,": 921, "ngăn": 922, "xin": 923, "nhiêu": 924, "ốm": 925, "dụng;": 926, "tất": 927, "chăm": 928, "đốc)": 929, "thù": 930, "hạn,": 931, "tộc": 932, "sĩ": 933, "trạm": 934, "tìm": 935, "thuật,": 936, "sung,": 937, "lý.": 938, "24": 939, "chí": 940, "h)": 941, "10.": 942, "làn": 943, "tránh": 944, "truyền,": 945, "50": 946, "cản": 947, "khoán;": 948, "đồ": 949, "thử": 950, "thuốc": 951, "sản.": 952, "nhất,": 953, "cũng": 954, "hỏng": 955, "khuyết": 956, "đường,": 957, "lại,": 958, "dưỡng,": 959, "khác;": 960, "chính;": 961, "động.": 962, "suất": 963, "mua,": 964, "vắng": 965, "phận": 966, "phép,": 967, "cha": 968, "hoãn": 969, "tôn": 970, "thập": 971, "trú,": 972, "mình,": 973, "sánh": 974, "nghiệp.": 975, "thiện": 976, "cửa": 977, "can": 978, "bay,": 979, "xá": 980, "tuất": 981, "nhập,": 982, "ngoài.": 983, "xuyên": 984, "đồng,": 985, "bản,": 986, "nòng": 987, "ai": 988, "quyền.": 989, "hiệp": 990, "ngữ": 991, "dây": 992, "nhiên,": 993, "tiền,": 994, "mẫu": 995, "23": 996, "khoán.": 997, "xuống": 998, "phần,": 999, "lợi,": 1000, "lý;": 1001, "bị,": 1002, "sáp": 1003, "cưỡng": 1004, "sống": 1005, "điểm,": 1006, "28": 1007, "hiểu": 1008, "chồng": 1009, "động;": 1010, "31": 1011, "thổ": 1012, "đó,": 1013, "đợt": 1014, "vô": 1015, "cấp.": 1016, "khóa": 1017, "thông;": 1018, "tang": 1019, "vay,": 1020, "phí,": 1021, "3,": 1022, "gặp": 1023, "phong": 1024, "hiệu,": 1025, "quan;": 1026, "đất,": 1027, "đột": 1028, "thiệu": 1029, "số,": 1030, "dung,": 1031, "25": 1032, "x": 1033, "kê,": 1034, "vé": 1035, "chúng,": 1036, "11.": 1037, "nhiên": 1038, "thích.": 1039, "kết,": 1040, "(sau": 1041, "hành.": 1042, "rà": 1043, "07": 1044, "luật?": 1045, "khách,": 1046, "mới,": 1047, "hỏi": 1048, "buộc,": 1049, "con,": 1050, "phương.": 1051, "kho": 1052, "rằng": 1053, "viên.": 1054, "tiếng": 1055, "mời": 1056, "sóc": 1057, "lỗi": 1058, "tải,": 1059, "hầm": 1060, "thôi": 1061, "thị,": 1062, "coi": 1063, "quyết,": 1064, "kế,": 1065, "27": 1066, "45": 1067, "hại,": 1068, "thuyền": 1069, "xâm": 1070, "trọng,": 1071, "cốt": 1072, "chỉ,": 1073, "thô": 1074, "bánh": 1075, "án;": 1076, "mại,": 1077, "chuyến": 1078, "giá;": 1079, "trúng": 1080, "khích": 1081, "e": 1082, "tuần": 1083, "chứng,": 1084, "khung": 1085, "chữa,": 1086, "sang": 1087, "séc": 1088, "thường,": 1089, "huấn": 1090, "tật": 1091, "đông,": 1092, "hữu,": 1093, "hiện,": 1094, "khỏi": 1095, "vừa": 1096, "khai,": 1097, "17": 1098, "khăn": 1099, "tố,": 1100, "thiết,": 1101, "chế,": 1102, "d,": 1103, "đẳng": 1104, "thiếu": 1105, "cận": 1106, "đau": 1107, "cấp;": 1108, "giờ": 1109, "12.": 1110, "cháy,": 1111, "lâm": 1112, "i)": 1113, "22": 1114, "tùy": 1115, "thiệp": 1116, "cân": 1117, "dẫn,": 1118, "trại": 1119, "giam,": 1120, "thải": 1121, "sự.": 1122, "40": 1123, "rơ": 1124, "ga": 1125, "đó?": 1126, "khảo": 1127, "lệch": 1128, "tuy": 1129, "cước,": 1130, "13": 1131, "32": 1132, "ương,": 1133, "giá.": 1134, "ngoài;": 1135, "tra.": 1136, "diễn": 1137, "bản.": 1138, "nhờ": 1139, "hoá,": 1140, "này.2.": 1141, "bán,": 1142, "phường": 1143, "học,": 1144, "lệ,": 1145, "minh,": 1146, "trợ,": 1147, "trấn": 1148, "thẩm,": 1149, "phán,": 1150, "lẻ": 1151, "suy": 1152, "xác,": 1153, "niên,": 1154, "biệt,": 1155, "tách": 1156, "trao": 1157, "luật.điều": 1158, "thuê,": 1159, "bởi": 1160, "36": 1161, "tán": 1162, "hưu,": 1163, "cổng": 1164, "luận,": 1165, "33": 1166, "100%": 1167, "nghìn": 1168, "ngại": 1169, "thông.": 1170, "gốc": 1171, "21": 1172, "trăm": 1173, "chuyển,": 1174, "sở,": 1175, "quận,": 1176, "quyết.": 1177, "vực,": 1178, "nắm": 1179, "13.": 1180, "họ,": 1181, "môn,": 1182, "26": 1183, "lưới": 1184, "nào,": 1185, "55": 1186, "34": 1187, "lược": 1188, "sao?": 1189, "phạm,": 1190, "mạng,": 1191, "luật.2.": 1192, "37": 1193, "cư,": 1194, "ma": 1195, "thảo,": 1196, "nghiện": 1197, "lược,": 1198, "35": 1199, "an,": 1200, "tới": 1201, "thập,": 1202, "chỉnh,": 1203, "dư": 1204, "ngạch": 1205, "tích,": 1206, "quyết;": 1207, "phủ;": 1208, "dựng.": 1209, "nhuận": 1210, "hàng.": 1211, "này;b)": 1212, "đồng.": 1213, "lô": 1214, "đẩy": 1215, "tra;": 1216, "điều,": 1217, "14.": 1218, "bốn": 1219, "dục,": 1220, "tiềm": 1221, "xử,": 1222, "dỡ": 1223, "duyệt.": 1224, "sắt.": 1225, "mã": 1226, "khẩu,": 1227, "ánh": 1228, "i": 1229, "29": 1230, "xóa": 1231, "khen": 1232, "sự;": 1233, "gửi,": 1234, "ngừng": 1235, "công.": 1236, "hôn": 1237, "phương;": 1238, "chặn": 1239, "nền": 1240, "tai,": 1241, "dựng;": 1242, "tận": 1243, "liệt": 1244, "chiếm": 1245, "51": 1246, "vợ": 1247, "đó;": 1248, "nghệ,": 1249, "gian,": 1250, "khổ": 1251, "xe;": 1252, "phức": 1253, "cháy": 1254, "xấu": 1255, "nhỏ": 1256, "48": 1257, "nạn,": 1258, "cáo;": 1259, "năm.": 1260, "có)": 1261, "39": 1262, "hiện.": 1263, "ghép": 1264, "khoản,": 1265, "nuôi,": 1266, "cha,": 1267, "tuổi,": 1268, "15.": 1269, "máy,": 1270, "nhánh,": 1271, "thức,": 1272, "đốc),": 1273, "tờ,": 1274, "sau:“điều": 1275, "tinh": 1276, "mai": 1277, "phiếu,": 1278, "quyền;": 1279, "binh": 1280, "trốn": 1281, "pháp;": 1282, "17.": 1283, "địa,": 1284, "mình;": 1285, "49": 1286, "xong": 1287, "diện,": 1288, "vi,": 1289, "nằm": 1290, "38": 1291, "44": 1292, "(khoản": 1293, "ra,": 1294, "90": 1295, "quảng": 1296, "viên;": 1297, "16.": 1298, "luyện": 1299, "toán.": 1300, "ngắn": 1301, "biến,": 1302, "“điều": 1303, "18.": 1304, "64": 1305, "anh": 1306, "báo,": 1307, "yết,": 1308, "phường,": 1309, "41": 1310, "nhượng,": 1311, "thưởng": 1312, "nhìn": 1313, "kiến,": 1314, "sớm": 1315, "siêu": 1316, "bối": 1317, "ùn": 1318, "vạch": 1319, "nhường": 1320, "cai": 1321, "lục": 1322, "thao": 1323, "tức": 1324, "xúc": 1325, "giao,": 1326, "hộ,": 1327, "dừng,": 1328, "20.": 1329, "vị,": 1330, "46": 1331, "cột": 1332, "cáo.": 1333, "k)": 1334, "tục,": 1335, "loại,": 1336, "19.": 1337, "thừa": 1338, "kích": 1339, "tô,": 1340, "59": 1341, "xe.": 1342, "43": 1343, "47": 1344, "đức": 1345, "dân?": 1346, "điện,": 1347, "42": 1348, "70": 1349, "tế.": 1350, "21.": 1351, "cao;": 1352, "đình,": 1353, "hà": 1354, "mới.": 1355, "75": 1356, "dễ": 1357, "đe": 1358, "4,": 1359, "cố,": 1360, "tế;": 1361, "ngừa": 1362, "ro,": 1363, "22.": 1364, "mắc": 1365, "chọn,": 1366, "25.": 1367, "trường.": 1368, "gọn": 1369, "ngược": 1370, "tỉnh;": 1371, "vụ;": 1372, "này.3.": 1373, "ngờ": 1374, "56": 1375, "sinh,": 1376, "pháp.": 1377, "lâu?": 1378, "thôn": 1379, "đảng,": 1380, "gia.": 1381, "nước?": 1382, "nhật,": 1383, "tập,": 1384, "tắc,": 1385, "tọa": 1386, "dõi": 1387, "kiếm": 1388, "tồn": 1389, "hãng": 1390, "23.": 1391, "g": 1392, "quận": 1393, "kề": 1394, "mốc": 1395, "mép": 1396, "thực,": 1397, "52": 1398, "dịch,": 1399, "24.": 1400, "hàng;": 1401, "58": 1402, "65": 1403, "thành,": 1404, "thuế,": 1405, "tư.": 1406, "54": 1407, "mét": 1408, "tài": 1409, "họp,": 1410, "lên,": 1411, "dõi,": 1412, "trùng": 1413, "chia,": 1414, "bộ1.": 1415, "cao.": 1416, "khỏe,": 1417, "bào": 1418, "vấn,": 1419, "tay": 1420, "giao.": 1421, "ngồi": 1422, "sắt;": 1423, "62": 1424, "66": 1425, "đảo": 1426, "hội?": 1427, "nhân.": 1428, "vụ.": 1429, "nợ,": 1430, "10%": 1431, "cường": 1432, "trương,": 1433, "tỉnh.": 1434, "67": 1435, "28.": 1436, "phố,": 1437, "cầm": 1438, "mười": 1439, "cục,": 1440, "đốc,": 1441, "26.": 1442, "huỷ": 1443, "khoẻ": 1444, "thần": 1445, "hoà": 1446, "thôn,": 1447, "34.": 1448, "bưu": 1449, "mạc": 1450, "27.": 1451, "ngừa,": 1452, "tiễn": 1453, "đóng,": 1454, "i,": 1455, "mạnh": 1456, "sẻ": 1457, "đều": 1458, "61": 1459, "31.": 1460, "29.": 1461, "toán;": 1462, "bền": 1463, "32.": 1464, "cảng,": 1465, "30.": 1466, "chứng.": 1467, "lòng": 1468, "72": 1469, "biệt.": 1470, "mỏ,": 1471, "tỏa": 1472, "tàu,": 1473, "mệnh": 1474, "che": 1475, "hoa": 1476, "đ,": 1477, "của": 1478, "57": 1479, "bầu,": 1480, "sức,": 1481, "thể.": 1482, "dạng": 1483, "“1.": 1484, "khía": 1485, "đoàn,": 1486, "hiểm?": 1487, "hành;": 1488, "quả,": 1489, "thường.": 1490, "nói": 1491, "khôi": 1492, "khấu": 1493, "sau:“1.": 1494, "53": 1495, "nam?": 1496, "cầu.": 1497, "gom": 1498, "nguyễn": 1499, "lồng": 1500, "33.": 1501, "phái": 1502, "chức.": 1503, "đôn": 1504, "sản": 1505, "trường;": 1506, "kẻ": 1507, "tắt": 1508, "trú.": 1509, "h": 1510, "63": 1511, "tư;": 1512, "duyệt,": 1513, "moóc": 1514, "35.": 1515, "thảo.": 1516, "36.": 1517, "xá,": 1518, "đời": 1519, "77": 1520, "việc.": 1521, "tượng,": 1522, "màu": 1523, "can,": 1524, "giao;": 1525, "biểu;": 1526, "trí,": 1527, "lâu": 1528, "71": 1529, "nặng": 1530, "nửa": 1531, "viết": 1532, "lăm": 1533, "trú;": 1534, "tốt": 1535, "thoát": 1536, "thuận,": 1537, "cánh": 1538, "lai": 1539, "37.": 1540, "gia;": 1541, "đồng;": 1542, "trữ,": 1543, "biển,": 1544, "luồng": 1545, "miễn,": 1546, "nhũng,": 1547, "vợ,": 1548, "lên;": 1549, "68": 1550, "duyệt;": 1551, "tụng,": 1552, "gián": 1553, "tử,": 1554, "mẹ,": 1555, "76": 1556, "100": 1557, "vững": 1558, "viễn": 1559, "chủng": 1560, "đạp": 1561, "thảo;": 1562, "trình;": 1563, "bạch": 1564, "50%": 1565, "mô,": 1566, "39.": 1567, "nhân;": 1568, "luật.3.": 1569, "cất": 1570, "38.": 1571, "mềm": 1572, "âm": 1573, "74": 1574, "tạp": 1575, "năm;": 1576, "nó": 1577, "rời": 1578, "nhanh": 1579, "nghị.": 1580, "ràng": 1581, "sắp": 1582, "44.": 1583, "bộ?": 1584, "lận": 1585, "công;": 1586, "quỹ,": 1587, "tống": 1588, "ii": 1589, "hồi,": 1590, "chúng.": 1591, "5,": 1592, "2024.": 1593, "thuận.": 1594, "41.": 1595, "xung": 1596, "kim": 1597, "vọng": 1598, "40.": 1599, "trúc": 1600, "43.": 1601, "hướng,": 1602, "tiêu,": 1603, "đường;": 1604, "42.": 1605, "bằng,": 1606, "tốc,": 1607, "toàn.": 1608, "tiền.": 1609, "hiến,": 1610, "phép;": 1611, "chồng,": 1612, "80": 1613, "chặt": 1614, "tường": 1615, "l)": 1616, "lực.": 1617, "kém": 1618, "tiếp,": 1619, "đường.": 1620, "đây:1.": 1621, "có": 1622, "đầu,": 1623, "miền": 1624, "73": 1625, "có,": 1626, "đàm": 1627, "chướng": 1628, "túy": 1629, "có).": 1630, "phòng.": 1631, "đai": 1632, "tác,": 1633, "bay;": 1634, "46.": 1635, "số.": 1636, "tiểu": 1637, "nhiệm.": 1638, "47.": 1639, "có);": 1640, "lại.": 1641, "triển,": 1642, "đón": 1643, "vùng,": 1644, "nghề,": 1645, "dọn": 1646, "sư": 1647, "tách,": 1648, "49.": 1649, "biểu,": 1650, "đê": 1651, "đỡ": 1652, "cử,": 1653, "45.": 1654, "lương,": 1655, "48.": 1656, "chức;": 1657, "đô,": 1658, "\"bảo": 1659, "trình.": 1660, "sót": 1661, "tải;": 1662, "nguyên,": 1663, "lệ.": 1664, "nhất.": 1665, "50.": 1666, "cực": 1667, "cắt": 1668, "69": 1669, "phép.": 1670, "sắm": 1671, "lề": 1672, "phóng": 1673, "suốt,": 1674, "(phó": 1675, "98": 1676, "đắp": 1677, "79": 1678, "82": 1679, "cọc": 1680, "khí.": 1681, "thái": 1682, "tước": 1683, "chị": 1684, "tử.": 1685, "đỏ": 1686, "bản;": 1687, "định?": 1688, "dụng?": 1689, "6,": 1690, "bách": 1691, "sát.": 1692, "sát;": 1693, "ngôn": 1694, "chắn": 1695, "58.": 1696, "sàng": 1697, "thiết.": 1698, "bay.": 1699, "lối,": 1700, "53.": 1701, "này;c)": 1702, "định": 1703, "chứa": 1704, "lập.": 1705, "120": 1706, "\"người": 1707, "đội,": 1708, "54.": 1709, "sinh;": 1710, "vòng": 1711, "lấn": 1712, "bánh,": 1713, "ương;": 1714, "lại;": 1715, "mặc": 1716, "k": 1717, "51.": 1718, "lệ;": 1719, "tháng.": 1720, "nguyện,": 1721, "khăn,": 1722, "ra.": 1723, "52.": 1724, "táng": 1725, "87": 1726, "88": 1727, "nghiệm,": 1728, "ban,": 1729, "gì,": 1730, "\"công": 1731, "83": 1732, "lớn,": 1733, "rộng,": 1734, "xếp,": 1735, "thắp": 1736, "56.": 1737, "dự,": 1738, "quản,": 1739, "e,": 1740, "ninh;": 1741, "hàm": 1742, "thước": 1743, "du": 1744, "61.": 1745, "thưởng,": 1746, "lực;": 1747, "này.4.": 1748, "\"cơ": 1749, "tả": 1750, "ninh.": 1751, "62.": 1752, "ruột,": 1753, "ngũ": 1754, "hè": 1755, "bố,": 1756, "55.": 1757, "yếu,": 1758, "60.": 1759, "việc;": 1760, "dò,": 1761, "85": 1762, "tàng": 1763, "trên,": 1764, "ngày.": 1765, "mạo": 1766, "phục,": 1767, "đích,": 1768, "nhau,": 1769, "tật,": 1770, "57.": 1771, "nhiêu?": 1772, "78": 1773, "kỳ,": 1774, "dùng,": 1775, "lân": 1776, "suốt": 1777, "quay": 1778, "uy": 1779, "thai,": 1780, "bạc": 1781, "iii.": 1782, "tải.": 1783, "xã.": 1784, "hóa;": 1785, "song": 1786, "hỏng,": 1787, "64.": 1788, "66.": 1789, "khí;": 1790, "iv": 1791, "núi,": 1792, "tài,": 1793, "59.": 1794, "thế,": 1795, "trách.": 1796, "m)": 1797, "khoản": 1798, "chứng;": 1799, "nhận.": 1800, "iv.": 1801, "84": 1802, "rất": 1803, "mực": 1804, "2014": 1805, "và": 1806, "hưởng.": 1807, "thọ,": 1808, "khác?": 1809, "tranh,": 1810, "buôn": 1811, "lũy": 1812, "rào": 1813, "lạc": 1814, "thị.": 1815, "94": 1816, "104": 1817, "thẳng": 1818, "sẵn": 1819, "tần": 1820, "quán": 1821, "họ.": 1822, "họp.": 1823, "chẽ": 1824, "dải": 1825, "tịch.": 1826, "giới;": 1827, "ii.": 1828, "đón,": 1829, "lạm": 1830, "5%": 1831, "63.": 1832, "sau:“3.": 1833, "được": 1834, "ty,": 1835, "dọa": 1836, "65.": 1837, "thao,": 1838, "nhiễm": 1839, "nhãn": 1840, "thi,": 1841, "toa": 1842, "chuyền": 1843, "67.": 1844, "thuyết": 1845, "đọc": 1846, "toàn;": 1847, "tiến,": 1848, "89": 1849, "nhau.": 1850, "tiết,": 1851, "thị;": 1852, "xã;": 1853, "giá1.": 1854, "96": 1855, "tuổi.": 1856, "ấn": 1857, "cấu,": 1858, "lỗ": 1859, "niên.": 1860, "tòa,": 1861, "“2.": 1862, "“3.": 1863, "sản1.": 1864, "hiểm..": 1865, "81": 1866, "mình?": 1867, "in": 1868, "nút": 1869, "nối,": 1870, "đẻ,": 1871, "sau:“2.": 1872, "ví": 1873, "dời": 1874, "mát,": 1875, "hình,": 1876, "69.": 1877, "doanh;": 1878, "hạn.": 1879, "hợp.": 1880, "bộ\"": 1881, "soát;": 1882, "chất;": 1883, "gói": 1884, "ương.": 1885, "bỏ,": 1886, "tuyến,": 1887, "hoại": 1888, "tóm": 1889, "này.”.": 1890, "tiếp.": 1891, "phà,": 1892, "nội,": 1893, "súng": 1894, "hiện;": 1895, "sâu": 1896, "sinh.": 1897, "xanh": 1898, "buộc.": 1899, "119": 1900, "qua,": 1901, "75.": 1902, "thảm": 1903, "phạm;": 1904, "huyện;": 1905, "thác.": 1906, "99": 1907, "trục": 1908, "tài.": 1909, "đảng": 1910, "sơ.": 1911, "v.": 1912, "giác,": 1913, "địa.": 1914, "chung,": 1915, "97": 1916, "108": 1917, "vi.": 1918, "sóc,": 1919, "lan": 1920, "chấp,": 1921, "hỏa": 1922, "qua.": 1923, "còi": 1924, "tuệ": 1925, "chiết": 1926, "này.5.": 1927, "hội1.": 1928, "định.2.": 1929, "hài": 1930, "sông,": 1931, "án?": 1932, "nghỉ,": 1933, "câu": 1934, "ly": 1935, "treo": 1936, "68.": 1937, "g,": 1938, "góp,": 1939, "luật;c)": 1940, "biệt;": 1941, "thiết;": 1942, "bảo": 1943, "sản?": 1944, "vàng": 1945, "(trừ": 1946, "cây": 1947, "hạnh": 1948, "dạy": 1949, "mìn": 1950, "lặp": 1951, "m": 1952, "phạt,": 1953, "này;d)": 1954, "cương": 1955, "chính?": 1956, "sách.": 1957, "bật": 1958, "phà": 1959, "huy,": 1960, "tính,": 1961, "thẩm.": 1962, "sách;": 1963, "bộ.điều": 1964, "đo": 1965, "hao": 1966, "đẻ": 1967, "huyện.": 1968, "lễ,": 1969, "buồng": 1970, "số;": 1971, "ranh": 1972, "92": 1973, "cốt,": 1974, "sở.": 1975, "cộng,": 1976, "già": 1977, "khủng": 1978, "mục,": 1979, "nghèo,": 1980, "chúc": 1981, "luật;b)": 1982, "chúng;": 1983, "iii": 1984, "86": 1985, "cứ,": 1986, "vệ.": 1987, "đại,": 1988, "trắng": 1989, "ngư": 1990, "tù,": 1991, "quản": 1992, "định.điều": 1993, "luật\"": 1994, "91": 1995, "hút": 1996, "quý": 1997, "hiểm\"": 1998, "trước,": 1999, "20%": 2000, "trừ,": 2001, "đương,": 2002, "chênh": 2003, "kiếm,": 2004, "buýt": 2005, "hại.": 2006, "kiệm": 2007, "thật": 2008, "mượn,": 2009, "luân": 2010, "70.": 2011, "h,": 2012, "dụng": 2013, "\"tổ": 2014, "2023.": 2015, "dù": 2016, "kiện.": 2017, "súc": 2018, "lùi": 2019, "72.": 2020, "hội.2.": 2021, "thí": 2022, "nghi": 2023, "trị.": 2024, "linh": 2025, "phí.": 2026, "luyện,": 2027, "vốn.": 2028, "76.": 2029, "bạch,": 2030, "cử.": 2031, "74.": 2032, "sở;": 2033, "111": 2034, "(không": 2035, "được,": 2036, "\"các": 2037, "xa": 2038, "lên.": 2039, "trở,": 2040, "làm,": 2041, "71.": 2042, "tịch;": 2043, "rõ.": 2044, "tra?": 2045, "kỳ.": 2046, "93": 2047, "gìn": 2048, "chống,": 2049, "73.": 2050, "khách;": 2051, "niệm": 2052, "đãi,": 2053, "dắt": 2054, "gốc,": 2055, "đi,": 2056, "chấp.": 2057, "biểu.": 2058, "ngưỡng,": 2059, "77.": 2060, "nhọc,": 2061, "niên;": 2062, "thuận;": 2063, "sau:1.": 2064, "tuổi;": 2065, "tiện;": 2066, "\"không": 2067, "ở,": 2068, "109": 2069, "lễ": 2070, "116": 2071, "phạm.": 2072, "ty;": 2073, "101": 2074, "mâu": 2075, "doanh.": 2076, "mưu": 2077, "bảng": 2078, "lần.": 2079, "mặt,": 2080, "giấy,": 2081, "toạ": 2082, "tử;": 2083, "nhất;": 2084, "lõi": 2085, "thuật;": 2086, "dọc": 2087, "125": 2088, "lịch,": 2089, "cầu;": 2090, "chuyển;": 2091, "trợ.": 2092, "mất,": 2093, "khu,": 2094, "chụp": 2095, "122": 2096, "nợ.": 2097, "định;b)": 2098, "trách;": 2099, "sông": 2100, "bảy": 2101, "bậc": 2102, "phát,": 2103, "chặn,": 2104, "lãng": 2105, "đua": 2106, "vii.": 2107, "thác;": 2108, "quan.điều": 2109, "lý": 2110, "khoán1.": 2111, "quý,": 2112, "ngầm": 2113, "do,": 2114, "khiển,": 2115, "tội,": 2116, "102": 2117, "pháp?": 2118, "04": 2119, "tụng.": 2120, "hụt": 2121, "từ,": 2122, "phí;": 2123, "trợ;": 2124, "ẩn": 2125, "lý?": 2126, "sạch": 2127, "kiêm": 2128, "đảo,": 2129, "tháo": 2130, "trên.": 2131, "nghệ;": 2132, "lãnh,": 2133, "định.3.": 2134, "vệ;": 2135, "2024,": 2136, "sống,": 2137, "đá": 2138, "thành.": 2139, "ga,": 2140, "soát.": 2141, "chẩn": 2142, "78.": 2143, "toà,": 2144, "bàn;": 2145, "điều": 2146, "tuỳ": 2147, "định;c)": 2148, "tổ": 2149, "báo.": 2150, "mong": 2151, "đai,": 2152, "lẫn": 2153, "khai.": 2154, "đoạt": 2155, "n": 2156, "kê.": 2157, "thiện,": 2158, "bội": 2159, "ra;": 2160, "số:": 2161, "107": 2162, "không.": 2163, "79.": 2164, "trung,": 2165, "tầng,": 2166, "118": 2167, "121": 2168, "hoán": 2169, "tết,": 2170, "ràng,": 2171, "chéo,": 2172, "nam.2.": 2173, "lập;": 2174, "động?": 2175, "khoanh": 2176, "nên": 2177, "mầm": 2178, "hẹp": 2179, "105": 2180, "nổ;": 2181, "nại.": 2182, "02/1997/qh10,": 2183, "n)": 2184, "hiện": 2185, "luật;d)": 2186, "nước.điều": 2187, "quyền:": 2188, "vậy": 2189, "81.": 2190, "95": 2191, "110": 2192, "rẽ": 2193, "nghe": 2194, "lành": 2195, "đêm": 2196, "…": 2197, "khác.3.": 2198, "tại": 2199, "kiến;": 2200, "chất.": 2201, "82.": 2202, "hành?": 2203, "đâu?": 2204, "trời": 2205, "112": 2206, "phao": 2207, "(kể": 2208, "xuyên,": 2209, "giam.": 2210, "80.": 2211, "họa,": 2212, "gửi.": 2213, "pháp": 2214, "...": 2215, "dụ": 2216, "tin.": 2217, "nuôi.": 2218, "dùng.": 2219, "124": 2220, "138": 2221, "giáo,": 2222, "mô.": 2223, "hạn;": 2224, "nước.2.": 2225, "dùng;": 2226, "“4.": 2227, "phòng;": 2228, "giới.": 2229, "trước.": 2230, "113": 2231, "cảnh,": 2232, "150": 2233, "danh,": 2234, "phiếu.": 2235, "khoán?": 2236, "biết.": 2237, "thực": 2238, "quan.2.": 2239, "tốc;": 2240, "lo": 2241, "vẽ": 2242, "103": 2243, "thầu,": 2244, "rừng": 2245, "chú": 2246, "ai?": 2247, "khích,": 2248, "tảng": 2249, "củng": 2250, "chủ,": 2251, "băng": 2252, "kiến.": 2253, "130": 2254, "vượt,": 2255, "chết,": 2256, "chóng": 2257, "ngưng": 2258, "đau,": 2259, "84.": 2260, "tệ,": 2261, "đồn": 2262, "hợp": 2263, "giữ;": 2264, "dịch;": 2265, "họp;": 2266, "buộc;": 2267, "với": 2268, "trọng.": 2269, "khái": 2270, "106": 2271, "\"theo": 2272, "dưỡng.": 2273, "lúc": 2274, "dọa,": 2275, "lộ,": 2276, "đặt,": 2277, "luồng,": 2278, "công?": 2279, "85.": 2280, "tiên,": 2281, "chí,": 2282, "có),": 2283, "nại;": 2284, "chungđiều": 2285, "thường;": 2286, "bộ;b)": 2287, "giam;": 2288, "việc": 2289, "7,": 2290, "x.": 2291, "mỹ": 2292, "an.": 2293, "dứt,": 2294, "tốc.": 2295, "128": 2296, "chân": 2297, "kho,": 2298, "oda,": 2299, "con;": 2300, "hộ;": 2301, "hội.điều": 2302, "chính1.": 2303, "không;": 2304, "vốn;": 2305, "hiểm": 2306, "nhắc": 2307, "2)": 2308, "suất,": 2309, "thuẫn": 2310, "1)": 2311, "sắt?": 2312, "cư.": 2313, "tấn": 2314, "2025": 2315, "vẹn": 2316, "87.": 2317, "đảm,": 2318, "hưởng,": 2319, "xử.": 2320, "túy,": 2321, "khác.2.": 2322, "dụng.điều": 2323, "luật.4.": 2324, "nam1.": 2325, "quả;": 2326, "sau:“4.": 2327, "các": 2328, "khuôn": 2329, "kiệm,": 2330, "khác\"": 2331, "định:": 2332, "9,": 2333, "khách.": 2334, "hạt": 2335, "mi": 2336, "117": 2337, "quỹ.": 2338, "tám": 2339, "86.": 2340, "l": 2341, "ròng": 2342, "83.": 2343, "nam.điều": 2344, "bên,": 2345, "xuất.": 2346, "ăn": 2347, "123": 2348, "rối": 2349, "ý,": 2350, "nhầm": 2351, "nhiệm:": 2352, "phố;": 2353, "qua;": 2354, "17,": 2355, "biệt?": 2356, "phủ?": 2357, "cách,": 2358, "cặp": 2359, "nặng,": 2360, "tiện.": 2361, "non,": 2362, "ray": 2363, "lối": 2364, "thùng": 2365, "131": 2366, "tháng;": 2367, "tiền;": 2368, "nhiệm;": 2369, "phương?": 2370, "1a": 2371, "trần": 2372, "chiếc": 2373, "tránh,": 2374, "đóng.": 2375, "chắn,": 2376, "xá.": 2377, "xv,": 2378, "namđộc": 2379, "thể;": 2380, "sử": 2381, "giá;b)": 2382, "bên.": 2383, "kết.": 2384, "nghiệp?": 2385, "luật": 2386, "mưu,": 2387, "hóa.": 2388, "chuyển.": 2389, "khoẻ,": 2390, "cờ": 2391, "nhuận,": 2392, "huấn,": 2393, "bộ.3.": 2394, "bộ.2.": 2395, "do;": 2396, "cũ": 2397, "cắm": 2398, "đỉnh": 2399, "cấm,": 2400, "hồng": 2401, "chơi": 2402, "dụng1.": 2403, "21,": 2404, "43,": 2405, "8,": 2406, "24,": 2407, "nhau;": 2408, "đua,": 2409, "sắc": 2410, "139": 2411, "neo": 2412, "bố.": 2413, "90.": 2414, "01/1997/qh10,": 2415, "89.": 2416, "ngừng,": 2417, "quan.3.": 2418, "nhà": 2419, "hoá;": 2420, "bề": 2421, "28,": 2422, "trồng": 2423, "điểm.": 2424, "2024": 2425, "sáu": 2426, "tô.": 2427, "gom,": 2428, "thông?": 2429, "đới": 2430, "vé,": 2431, "lọc,": 2432, "trả,": 2433, "kết;": 2434, "quỹ;": 2435, "tụng;": 2436, "đầu.": 2437, "gia?": 2438, "đức,": 2439, "đơn,": 2440, "kia": 2441, "đổ": 2442, "lăn": 2443, "phố.": 2444, "lớp": 2445, "đạn": 2446, "đoàn.": 2447, "hưu.": 2448, "đoán,": 2449, "đối": 2450, "trị;": 2451, "92.": 2452, "hữu;": 2453, "thách": 2454, "ruột": 2455, "quả.": 2456, "33,": 2457, "126": 2458, "nghèo": 2459, "viii.": 2460, "hoạn,": 2461, "có:": 2462, "hướng.": 2463, "tha": 2464, "hành1.": 2465, "khác.điều": 2466, "tạo;": 2467, "khoá": 2468, "nạn;": 2469, "án1.": 2470, "phiếu;": 2471, "2025.": 2472, "đâu": 2473, "35,": 2474, "cháu": 2475, "47,": 2476, "thời.": 2477, "trào": 2478, "hạch,": 2479, "114": 2480, "dỡ,": 2481, "tạp,": 2482, "trông": 2483, "tặng": 2484, "129": 2485, "thống,": 2486, "ro.": 2487, "hoãn,": 2488, "88.": 2489, "nam.3.": 2490, "thuế;": 2491, "hiểm1.": 2492, "nước\"": 2493, "53,": 2494, "b.": 2495, "hơn.": 2496, "mại.": 2497, "minh.": 2498, "tàu.": 2499, "kiện;": 2500, "97.": 2501, "đảm.": 2502, "chuẩn.": 2503, "giá?": 2504, "gọi,": 2505, "93.": 2506, "giờ,": 2507, "nam;quốc": 2508, "này.6.": 2509, "hànhđiều": 2510, "giá.2.": 2511, "đình;": 2512, "dân1.": 2513, "toán": 2514, "chuỗi": 2515, "trải": 2516, "chắc": 2517, "45,": 2518, "rơi": 2519, "viên?": 2520, "thuật.": 2521, "lường": 2522, "dốc": 2523, "móc": 2524, "134": 2525, "sung.": 2526, "91.": 2527, "người.": 2528, "khuất": 2529, "94.": 2530, "đoàn;": 2531, "thất,": 2532, "giảm,": 2533, "phủ.điều": 2534, "bán;": 2535, "thời;": 2536, "nước.3.": 2537, "hướng;": 2538, "xử;": 2539, "nghị;": 2540, "trú1.": 2541, "chức": 2542, "kiểm": 2543, "đóng": 2544, "\"có": 2545, "46,": 2546, "rãi": 2547, "có.": 2548, "dựng?": 2549, "quan?": 2550, "18,": 2551, "diện.": 2552, "ngang,": 2553, "thả": 2554, "sự?": 2555, "đoạn,": 2556, "thoại,": 2557, "thương,": 2558, "96.": 2559, "tiếp;": 2560, "chép": 2561, "giá.điều": 2562, "nuôi;": 2563, "hội.3.": 2564, "tra1.": 2565, "lệnh;": 2566, "abc": 2567, "27,": 2568, "trạng,": 2569, "cho,": 2570, "hôm": 2571, "vào,": 2572, "95.": 2573, "110.": 2574, "đêm,": 2575, "lái,": 2576, "khống": 2577, "tri.": 2578, "tội.": 2579, "98.": 2580, "101.": 2581, "hoạch;": 2582, "o)": 2583, "này.chương": 2584, "mét;": 2585, "xiv,": 2586, "kiểu": 2587, "bay1.": 2588, "bộ": 2589, "cước;": 2590, "13,": 2591, "trọng?": 2592, "kính": 2593, "nào.": 2594, "19,": 2595, "buổi": 2596, "2a": 2597, "tỉnh?": 2598, "chuông": 2599, "bổ,": 2600, "nhũng": 2601, "lãi,": 2602, "minh;": 2603, "toà.": 2604, "81%": 2605, "99.": 2606, "mooc": 2607, "ngày;": 2608, "ngoại,": 2609, "chính": 2610, "quyết": 2611, "nợ;": 2612, "51,": 2613, "(theo": 2614, "đình.": 2615, "cáo?": 2616, "họa": 2617, "ngành.": 2618, "quyết?": 2619, "anh,": 2620, "hỏi,": 2621, "con.": 2622, "đính": 2623, "ăn,": 2624, "hàng?": 2625, "chôn": 2626, "ngữ,": 2627, "115": 2628, "bắt,": 2629, "giữ.": 2630, "nói,": 2631, "mẫu,": 2632, "103.": 2633, "định.4.": 2634, "dưỡng;": 2635, "bộđiều": 2636, "xe1.": 2637, "tàu;": 2638, "hoạch.": 2639, "đằng": 2640, "lần,": 2641, "cát,": 2642, "30%": 2643, "a.": 2644, "sơn": 2645, "hiện?": 2646, "được.": 2647, "luôn": 2648, "cấp?": 2649, "chéo": 2650, "oda": 2651, "cực,": 2652, "“báo": 2653, "ba,": 2654, "sản;b)": 2655, "quang,": 2656, "hưởng;": 2657, "tự;": 2658, "tội;": 2659, "tra.2.": 2660, "lậu,": 2661, "quốc": 2662, "cáo;b)": 2663, "giá”": 2664, "nước": 2665, "25,": 2666, "109.": 2667, "(là": 2668, "131.": 2669, "135": 2670, "500": 2671, "theo.": 2672, "cước.": 2673, "tri,": 2674, "102.": 2675, "này”": 2676, "100.": 2677, "hội;b)": 2678, "ro;": 2679, "địa;": 2680, "hại;": 2681, "diện;": 2682, "i.": 2683, "38,": 2684, "này\"": 2685, "nộp,": 2686, "20,": 2687, "23,": 2688, "chị,": 2689, "dịch.": 2690, "rãnh": 2691, "thường?": 2692, "48,": 2693, "hiển": 2694, "cánh,": 2695, "132": 2696, "146": 2697, "dòng": 2698, "tịch?": 2699, "đẳng,": 2700, "lưỡng": 2701, "09": 2702, "107.": 2703, "k,": 2704, "41/2024/qh15,": 2705, "luật.chương": 2706, "dụng.2.": 2707, "đi;": 2708, "ý;": 2709, "kg;": 2710, "phủ1.": 2711, "750": 2712, "luận;": 2713, "cáo1.": 2714, "đồng:": 2715, "11,": 2716, "\"điều": 2717, "(ví": 2718, "\"quyết": 2719, "lừa": 2720, "ty.": 2721, "đệm": 2722, "xoá": 2723, "42,": 2724, "130.": 2725, "136": 2726, "0,5": 2727, "tốt,": 2728, "sau.": 2729, "trách,": 2730, "(đối": 2731, "séc,": 2732, "chết.": 2733, "người;": 2734, "phủ.2.": 2735, "hoạt": 2736, "vực;": 2737, "10,": 2738, "12,": 2739, "41,": 2740, "ứng.": 2741, "phép?": 2742, "26,": 2743, "xu": 2744, "29,": 2745, "gác": 2746, "sâu,": 2747, "khoang": 2748, "133": 2749, "169": 2750, "thân,": 2751, "vướng": 2752, "v": 2753, "phẫu": 2754, "quyền": 2755, "đó.3.": 2756, "đồng;c)": 2757, "nghiệp.2.": 2758, "mới;": 2759, "chương,": 2760, "quyền:a)": 2761, "thoại;": 2762, "đô;": 2763, "đề,": 2764, "hai,": 2765, "tự.": 2766, "\"ngân": 2767, "buýt,": 2768, "148": 2769, "tuyệt": 2770, "lệnh.": 2771, "thoái": 2772, "111.": 2773, "đôi": 2774, "ép": 2775, "hối,": 2776, "105.": 2777, "sư,": 2778, "sản.2.": 2779, "nam;b)": 2780, "nghiệp1.": 2781, "giá;c)": 2782, "khiến": 2783, "tiên.": 2784, "nhượng.": 2785, "(điểm": 2786, "30,": 2787, "định\"": 2788, "sử,": 2789, "ngày?": 2790, "39,": 2791, "thải,": 2792, "chín": 2793, "ký.": 2794, "127": 2795, "151": 2796, "sương": 2797, "cống": 2798, "50,": 2799, "cong": 2800, "lấn,": 2801, "giả,": 2802, "nguyện.": 2803, "vực.": 2804, "114.": 2805, "một,": 2806, "hậu,": 2807, "quyết”": 2808, "108.": 2809, "121.": 2810, "giản,": 2811, "104.": 2812, "khác.4.": 2813, "luật.5.": 2814, "đó;b)": 2815, "số": 2816, "chứng1.": 2817, "nhánh;": 2818, "viên1.": 2819, "dựng": 2820, "đến": 2821, "tin;": 2822, "cử;": 2823, "ngoài?": 2824, "31,": 2825, "lớn.": 2826, "quanh": 2827, "vỉa": 2828, "dài,": 2829, "34,": 2830, "giảng": 2831, "đất.": 2832, "hiếp": 2833, "lẻ,": 2834, "hầm,": 2835, "chiều,": 2836, "d2": 2837, "tĩnh": 2838, "đô.": 2839, "1,5": 2840, "thiểu,": 2841, "112.": 2842, "in,": 2843, "125.": 2844, "đất;": 2845, "nghiệp;b)": 2846, "đó.điều": 2847, "“a)": 2848, "vững,": 2849, "để": 2850, "khoán.2.": 2851, "chúng1.": 2852, "năm?": 2853, "tư?": 2854, "tán,": 2855, "37,": 2856, "\"thực": 2857, "luật\".": 2858, "–": 2859, "hiệu.": 2860, "bác": 2861, "họ?": 2862, "yếu.": 2863, "đền": 2864, "chạy,": 2865, "ráp,": 2866, "quốc,": 2867, "bạo": 2868, "2016": 2869, "vay.": 2870, "1995": 2871, "117.": 2872, "bạch;": 2873, "106.": 2874, "này;đ)": 2875, "xuất;": 2876, "tô;": 2877, "nghiệm;": 2878, "bộ;c)": 2879, "họ;": 2880, "động": 2881, "hoặc": 2882, "mạng;": 2883, "\"chính": 2884, "vậy,": 2885, "ii,": 2886, "khoan": 2887, "ống": 2888, "65,": 2889, "dụ:": 2890, "cận,": 2891, "hộ.": 2892, "kín": 2893, "tuần.": 2894, "74,": 2895, "119.": 2896, "137": 2897, "142": 2898, "tức,": 2899, "bàn,": 2900, "cơ,": 2901, "đậu": 2902, "camera": 2903, "(bao": 2904, "gọn,": 2905, "cô": 2906, "lợi;": 2907, "113.": 2908, "127.": 2909, "kỳ;": 2910, "nước1.": 2911, "luật;đ)": 2912, "này.mục": 2913, "điện;": 2914, "cháy;": 2915, "điểm;": 2916, "dân.2.": 2917, "kè,": 2918, "“b)": 2919, "115.": 2920, "118.": 2921, "lần;": 2922, "định.”.": 2923, "hưu;": 2924, "mức": 2925, "sỏi": 2926, "y,": 2927, "trình?": 2928, "40,": 2929, "chung.": 2930, "xyz": 2931, "2023,": 2932, "69,": 2933, "hội\"": 2934, "nồng": 2935, "máu": 2936, "ngưỡng": 2937, "mũi": 2938, "nay": 2939, "đến,": 2940, "quang": 2941, "kéo,": 2942, "124.": 2943, "nhà,": 2944, "trấn.": 2945, "mặt.": 2946, "sớm,": 2947, "móc,": 2948, "xúi": 2949, "biển;": 2950, "đai;": 2951, "ngữtrong": 2952, "hội.4.": 2953, "hợp;": 2954, "về": 2955, "vụ:": 2956, "vụ": 2957, "phần;": 2958, "khoán.điều": 2959, "14,": 2960, "lở": 2961, "x,": 2962, "thể?": 2963, "36,": 2964, "52,": 2965, "em,": 2966, "vụ?": 2967, "49,": 2968, "moóc,": 2969, "bay?": 2970, "hỗn": 2971, "chối,": 2972, "giác": 2973, "\"chịu": 2974, "tạo.": 2975, "gầm": 2976, "120.": 2977, "quy,": 2978, "chuộc,": 2979, "đa,": 2980, "tiền?": 2981, "nhàn": 2982, "rỗi": 2983, "xứ": 2984, "thẩm?": 2985, "thẩm;": 2986, "l,": 2987, "luật;e)": 2988, "yếu;": 2989, "luật1.": 2990, "chạy;": 2991, "sắt1.": 2992, "123.": 2993, "128.": 2994, "người": 2995, "chết;": 2996, "tháng": 2997, "sản\"": 2998, "tẩy": 2999, "16,": 3000, "bệnh.": 3001, "vết": 3002, "diễu": 3003, "b1": 3004, "phế": 3005, "chiếu,": 3006, "cống,": 3007, "nhấp": 3008, "biết,": 3009, "tuệ,": 3010, "lộ;": 3011, "nghề.": 3012, "án.điều": 3013, "đủ;": 3014, "quyền.điều": 3015, "hiểm.điều": 3016, "116.": 3017, "án.2.": 3018, "d1": 3019, "từ": 3020, "giá;d)": 3021, "khoán;b)": 3022, "trường?": 3023, "chờ": 3024, "ngụ": 3025, "y.": 3026, "dụng\"": 3027, "bình,": 3028, "việc?": 3029, "theo,": 3030, "32,": 3031, "khỏe.": 3032, "166": 3033, "sát?": 3034, "hùng": 3035, "tặng,": 3036, "cụ,": 3037, "bán.": 3038, "129.": 3039, "126.": 3040, "thất.": 3041, "dạng,": 3042, "122.": 3043, "nhận;": 3044, "p)": 3045, "trên;": 3046, "sau:“5.": 3047, "động1.": 3048, "ngoại;": 3049, "thao;": 3050, "chi,": 3051, "lao,": 3052, "đóng;": 3053, "hiểm;c)": 3054, "lũ": 3055, "kè": 3056, "2?": 3057, "nghiệp\"": 3058, "\"quy": 3059, "cao?": 3060, "ghế": 3061, "đạp,": 3062, "vĩnh": 3063, "ba.": 3064, "80,": 3065, "149": 3066, "mạn": 3067, "đinh": 3068, "xe)": 3069, "bốc": 3070, "tỉnh)": 3071, "cử?": 3072, "được;": 3073, "làng,": 3074, "tục.": 3075, "ký;": 3076, "lãnh.": 3077, "6%": 3078, "tuất.": 3079, "cái": 3080, "ix.": 3081, "đó.2.": 3082, "vùng;": 3083, "phương.điều": 3084, "động.điều": 3085, "thông1.": 3086, "d2,": 3087, "chính.2.": 3088, "dân.điều": 3089, "phạm": 3090, "do.điều": 3091, "hoán,": 3092, "tố": 3093, "hình": 3094, "tù.": 3095, "đê,": 3096, "54,": 3097, "xe?": 3098, "ráp": 3099, "147": 3100, "mạnh,": 3101, "156": 3102, "158": 3103, "180": 3104, "vii": 3105, "thần,": 3106, "hữu.": 3107, "132.": 3108, "phường.": 3109, "pháo": 3110, "2025,": 3111, "25%": 3112, "trả.": 3113, "148.": 3114, "15%": 3115, "duyệt.2.": 3116, "này;e)": 3117, "chỉnhluật": 3118, "cận;": 3119, "sau:“a)": 3120, "nghiệp.điều": 3121, "cấp.3.": 3122, "tù;": 3123, "có:a)": 3124, "“5.": 3125, "sỹ": 3126, "“d)": 3127, "đầu": 3128, "dự": 3129, "bổ": 3130, "tiền": 3131, "vốn:": 3132, "tại,": 3133, "(1)": 3134, "(2)": 3135, "cấm?": 3136, "thức.": 3137, "đứa": 3138, "may": 3139, "(người": 3140, "\"đường": 3141, "thù,": 3142, "trai": 3143, "mở,": 3144, "59,": 3145, "hoá.": 3146, "153": 3147, "157": 3148, "35/2005/qh11,": 3149, "giống": 3150, "dồn": 3151, "riêng.": 3152, "sẻ,": 3153, "bắc": 3154, "144": 3155, "sơ;": 3156, "(hoặc": 3157, "cùng.": 3158, "viii": 3159, "phiền": 3160, "mẫn": 3161, "định.5.": 3162, "dụng;b)": 3163, "nam;d)": 3164, "tích;": 3165, "gương": 3166, "dưới;": 3167, "thông;b)": 3168, "thanh,": 3169, "tỉnh1.": 3170, "thật;": 3171, "cáo": 3172, "thẩm1.": 3173, "22%": 3174, "15,": 3175, "hủy,": 3176, "dầu,": 3177, "nhẹ": 3178, "chính\"": 3179, "lệ?": 3180, "08": 3181, "động\"": 3182, "nghĩa,": 3183, "\"dịch": 3184, "44,": 3185, "tùng": 3186, "141": 3187, "162": 3188, "bàn.": 3189, "khoan,": 3190, "đổi.": 3191, "mét,": 3192, "thai.": 3193, "lãm,": 3194, "thầu.": 3195, "sắm,": 3196, "thuê.": 3197, "hôn,": 3198, "phán.": 3199, "141.": 3200, "151.": 3201, "giọng": 3202, "cung,": 3203, "trắc": 3204, "trọn": 3205, "mức,": 3206, "sản;c)": 3207, "chăn": 3208, "cấp": 3209, "trình": 3210, "quyền.2.": 3211, "hộinguyễn": 3212, "tài;": 3213, "động.2.": 3214, "bộ.5.": 3215, "sau:“b)": 3216, "ảnh,": 3217, "134.": 3218, "133.": 3219, "lý,": 3220, "56,": 3221, "3)": 3222, "hồ,": 3223, "quả?": 3224, "ta": 3225, "62,": 3226, "nổi": 3227, "82,": 3228, "70,": 3229, "quạt": 3230, "135.": 3231, "75,": 3232, "âm,": 3233, "ý.": 3234, "riêng,": 3235, "\"kiểm": 3236, "ngầm,": 3237, "trú?": 3238, "sàn": 3239, "đương.": 3240, "3a": 3241, "ánh,": 3242, "dương": 3243, "bẩm": 3244, "phần.": 3245, "xấu,": 3246, "“tổ": 3247, "kém.": 3248, "75%": 3249, "lứa": 3250, "sĩ,": 3251, "nhiệt": 3252, "kháng;": 3253, "thẩm": 3254, "nước;b)": 3255, "dụng.3.": 3256, "quyền.3.": 3257, "nam;c)": 3258, "khẩu;": 3259, "tế.2.": 3260, "hội;c)": 3261, "phận,": 3262, "phòng.điều": 3263, "hiểm.2.": 3264, "tra.điều": 3265, "dân.3.": 3266, "chính.3.": 3267, "đã": 3268, "cư;": 3269, "cục;": 3270, "sau:điều": 3271, "\"phương": 3272, "vàng,": 3273, "nhấn": 3274, "nghệ.": 3275, "bỏ.": 3276, "kép": 3277, "sau,": 3278, "chúng?": 3279, "va": 3280, "hoang": 3281, "gói,": 3282, "giơ": 3283, "học.": 3284, "1?": 3285, "cứ.": 3286, "mét.": 3287, "2020": 3288, "chớp": 3289, "loạt": 3290, "sóng": 3291, "(kiểm": 3292, "136.": 3293, "chẽ,": 3294, "quan\"": 3295, "thuế.": 3296, "niên?": 3297, "án\"": 3298, "thuốc,": 3299, "“có": 3300, "hoạt,": 3301, "thư,": 3302, "luật.6.": 3303, "thầu;": 3304, "ngành;": 3305, "bệnh;": 3306, "mình.2.": 3307, "động;b)": 3308, "bến,": 3309, "cộng;": 3310, "mình.điều": 3311, "139.": 3312, "tính": 3313, "đồng": 3314, "xá;": 3315, "xả": 3316, "trên?": 3317, "cậy": 3318, "thương.": 3319, "dần": 3320, "22,": 3321, "tin?": 3322, "liệu.": 3323, "64,": 3324, "78,": 3325, "iii,": 3326, "76,": 3327, "trọng;": 3328, "xa,": 3329, "thắt": 3330, "cộng.": 3331, "167": 3332, "đập": 3333, "tu": 3334, "68,": 3335, "1.000": 3336, "63,": 3337, "cẩn": 3338, "vác": 3339, "phục.": 3340, "tra\"": 3341, "ấp,": 3342, "tộc.": 3343, "mật,": 3344, "đoạt,": 3345, "thu.": 3346, "vân": 3347, "kê;": 3348, "sản.điều": 3349, "lý;c)": 3350, "luật;g)": 3351, "quan;b)": 3352, "chế;": 3353, "khí1.": 3354, "này.7.": 3355, "tiếp1.": 3356, "tính;": 3357, "tộc;": 3358, "ngoài.điều": 3359, "ngoài1.": 3360, "gửi;": 3361, "bay.2.": 3362, "cấp;b)": 3363, "biệt1.": 3364, "hiểu,": 3365, "sửa": 3366, "một": 3367, "đợi": 3368, "xạ": 3369, "đai.": 3370, "giáp": 3371, "rừng,": 3372, "(điều": 3373, "trúc,": 3374, "thế.": 3375, "tích.": 3376, "vệ?": 3377, "đối,": 3378, "55,": 3379, "61,": 3380, "dân\"": 3381, "bờ": 3382, "hãm": 3383, "khiếm": 3384, "72,": 3385, "140": 3386, "163": 3387, "172": 3388, "muộn": 3389, "đào,": 3390, "phanh": 3391, "chế.": 3392, "86,": 3393, "ngõ,": 3394, "bắn": 3395, "nổ.": 3396, "ngạch,": 3397, "ban.": 3398, "146.": 3399, "khấu,": 3400, "đông.": 3401, "137.": 3402, "chứng?": 3403, "thật,": 3404, "giam?": 3405, "thú": 3406, "đương;": 3407, "trường": 3408, "phủ.3.": 3409, "cấp.2.": 3410, "“6.": 3411, "“c)": 3412, "phẩm;": 3413, "hiv/aids": 3414, "chấp;": 3415, "thôn;": 3416, "thông.điều": 3417, "lý.điều": 3418, "sắt.điều": 3419, "an;": 3420, "xóm,": 3421, "chính;c)": 3422, "tri;": 3423, "sở": 3424, "đồng”": 3425, "áp": 3426, "kết": 3427, "án": 3428, "\"tài": 3429, "rắn": 3430, "77,": 3431, "79,": 3432, "đủ.": 3433, "xã?": 3434, "hơn,": 3435, "bé": 3436, "nhân\"": 3437, "hợp:": 3438, "taxi": 3439, "\"hàng": 3440, "tnhh": 3441, "\"được": 3442, "sống.": 3443, "71,": 3444, "bay\"": 3445, "bạ": 3446, "giản": 3447, "143": 3448, "160": 3449, "cồng": 3450, "vong": 3451, "còi,": 3452, "thuyền,": 3453, "bt": 3454, "mòn": 3455, "65%": 3456, "gạch": 3457, "hút,": 3458, "túng": 3459, "diệt": 3460, "la": 3461, "lượng;": 3462, "giếng": 3463, "khác;c)": 3464, "chọn;": 3465, "sau:“6.": 3466, "nước;c)": 3467, "nghiệp.3.": 3468, "trợ1.": 3469, "viên;b)": 3470, "pháp1.": 3471, "thông.2.": 3472, "tải;b)": 3473, "tuyến;": 3474, "140.": 3475, "chính.điều": 3476, "giá.3.": 3477, "trấn;": 3478, "tước,": 3479, "chức,": 3480, "lãnh;": 3481, "khoán;c)": 3482, "lại?": 3483, "96,": 3484, "chỉnh.": 3485, "\"trong": 3486, "2023": 3487, "đến.": 3488, "58,": 3489, "73,": 3490, "tiết.": 3491, "ppp": 3492, "xe\"": 3493, "đỏ,": 3494, "b2,": 3495, "chằng": 3496, "97,": 3497, "nguy,": 3498, "cảm": 3499, "155": 3500, "đi.": 3501, "nháy": 3502, "đậu,": 3503, "quốc.": 3504, "mũ": 3505, "mù,": 3506, "tung": 3507, "thôn.": 3508, "81,": 3509, "ngách,": 3510, "phạt.": 3511, "ấy": 3512, "bách,": 3513, "quần": 3514, "2026": 3515, "viện,": 3516, "nội": 3517, "xá?": 3518, "tụng?": 3519, "“cơ": 3520, "phong,": 3521, "toán?": 3522, "hoàn,": 3523, "dìm": 3524, "(%)": 3525, "nhánh.": 3526, "rách": 3527, "vamc": 3528, "chịu.": 3529, "138.": 3530, "định;d)": 3531, "hành.điều": 3532, "viên.2.": 3533, "ngoài.2.": 3534, "có;": 3535, "động;c)": 3536, "quan.4.": 3537, "thông.3.": 3538, "lái;": 3539, "định.6.": 3540, "nhiễu,": 3541, "hiểm:": 3542, "phối,": 3543, "sau:“d)": 3544, "mại;": 3545, "\"hoạt": 3546, "nóng": 3547, "57,": 3548, "này\".": 3549, "lô,": 3550, "ra?": 3551, "quê": 3552, "chỉ.": 3553, "đáng,": 3554, "cắp": 3555, "61%": 3556, "sập": 3557, "tác.": 3558, "trống": 3559, "đèo": 3560, "số?": 3561, "phút": 3562, "175": 3563, "70%": 3564, "tuyến.": 3565, "kê?": 3566, "dao": 3567, "sứ": 3568, "\"đối": 3569, "luận.": 3570, "tẩu": 3571, "2020.": 3572, "trấn,": 3573, "147.": 3574, "đỡ,": 3575, "lậu": 3576, "đúc,": 3577, "xóa,": 3578, "đạt,": 3579, "“khoản": 3580, "sự:": 3581, "biên,": 3582, "liệu;": 3583, "35/2018/qh14": 3584, "huệ": 3585, "lên;b)": 3586, "nghiệp.4.": 3587, "bên;": 3588, "ngoài;b)": 3589, "hiệu;": 3590, "xã1.": 3591, "sự.2.": 3592, "thước,": 3593, "tốc1.": 3594, "biết;": 3595, "lôi": 3596, "hàng.điều": 3597, "nghiệp;c)": 3598, "vị": 3599, "luật.”.": 3600, "khoán;d)": 3601, "ứng,": 3602, "phủ\"": 3603, "\"thông": 3604, "lực?": 3605, "chung?": 3606, "đà": 3607, "\"thanh": 3608, "chốt": 3609, "đựng": 3610, "dốc,": 3611, "xích": 3612, "hại?": 3613, "vui": 3614, "sinh?": 3615, "159": 3616, "mố,": 3617, "làng": 3618, "\"báo": 3619, "hẹp,": 3620, "sách?": 3621, "a1": 3622, "rõ:": 3623, "bày,": 3624, "lý\"": 3625, "vấn.": 3626, "mắt": 3627, "149.": 3628, "150.": 3629, "liêu,": 3630, "sạch,": 3631, "nạp": 3632, "thành;": 3633, "145.": 3634, "tỏa,": 3635, "sa": 3636, "53/2014/qh13": 3637, "báo;": 3638, "cấm1.": 3639, 