{
  "stoi": {
    "<PAD>": 0,
    "<UNK>": 1,
    "của": 2,
    "điều": 3,
    "và": 4,
    "định": 5,
    "có": 6,
    "luật": 7,
    "các": 8,
    "quy": 9,
    "được": 10,
    "bảo": 11,
    "công": 12,
    "theo": 13,
    "pháp": 14,
    "khoản": 15,
    "quan": 16,
    "người": 17,
    "cơ": 18,
    "này": 19,
    "việc": 20,
    "trong": 21,
    "hành": 22,
    "chức": 23,
    "hợp": 24,
    "hội": 25,
    "lý": 26,
    "chính": 27,
    "nhân": 28,
    "tổ": 29,
    "dân": 30,
    "về": 31,
    "động": 32,
    "vụ": 33,
    "quyền": 34,
    "cấp": 35,
    "thông": 36,
    "bộ": 37,
    "hiện": 38,
    "hiểm": 39,
    "với": 40,
    "không": 41,
    "dụng": 42,
    "là": 43,
    "nhiệm": 44,
    "án": 45,
    "quyết": 46,
    "thực": 47,
    "nước": 48,
    "tại": 49,
    "1": 50,
    "2": 51,
    "đồng": 52,
    "phải": 53,
    "hoặc": 54,
    "cho": 55,
    "tài": 56,
    "đường": 57,
    "trường": 58,
    "đối": 59,
    "nghiệp": 60,
    "ban": 61,
    "một": 62,
    "giao": 63,
    "quốc": 64,
    "nhà": 65,
    "thẩm": 66,
    "thể": 67,
    "doanh": 68,
    "trình": 69,
    "quản": 70,
    "hoạt": 71,
    "để": 72,
    "thời": 73,
    "sự": 74,
    "sản": 75,
    "chứng": 76,
    "thành": 77,
    "hàng": 78,
    "dự": 79,
    "khác": 80,
    "trách": 81,
    "vi": 82,
    "tư": 83,
    "khi": 84,
    "phạm": 85,
    "bản": 86,
    "xã": 87,
    "điểm": 88,
    "sau": 89,
    "giá": 90,
    "hạn": 91,
    "từ": 92,
    "3": 93,
    "đảm": 94,
    "an": 95,
    "kiểm": 96,
    "phương": 97,
    "gia": 98,
    "trên": 99,
    "cầu": 100,
    "đến": 101,
    "giải": 102,
    "ủy": 103,
    "liên": 104,
    "bị": 105,
    "đầu": 106,
    "số": 107,
    "tra": 108,
    "viên": 109,
    "chủ": 110,
    "sở": 111,
    "ngày": 112,
    "sử": 113,
    "báo": 114,
    "nghĩa": 115,
    "ngân": 116,
    "toàn": 117,
    "nghị": 118,
    "do": 119,
    "a": 120,
    "kiện": 121,
    "đại": 122,
    "đã": 123,
    "xe": 124,
    "chỉ": 125,
    "nhận": 126,
    "cáo": 127,
    "văn": 128,
    "kinh": 129,
    "thủ": 130,
    "nào": 131,
    "kết": 132,
    "sát": 133,
    "tin": 134,
    "b": 135,
    "hiệu": 136,
    "những": 137,
    "phát": 138,
    "yêu": 139,
    "đó": 140,
    "chi": 141,
    "ý": 142,
    "thường": 143,
    "tín": 144,
    "xây": 145,
    "dựng": 146,
    "đề": 147,
    "thảo": 148,
    "vào": 149,
    "ngoài": 150,
    "lập": 151,
    "giám": 152,
    "tiếp": 153,
    "thanh": 154,
    "nam": 155,
    "địa": 156,
    "việt": 157,
    "xử": 158,
    "khoán": 159,
    "thuộc": 160,
    "ký": 161,
    "chuyển": 162,
    "vận": 163,
    "nội": 164,
    "tính": 165,
    "phủ": 166,
    "tự": 167,
    "dịch": 168,
    "phòng": 169,
    "tham": 170,
    "sách": 171,
    "phép": 172,
    "đổi": 173,
    "cụ": 174,
    "tiền": 175,
    "thi": 176,
    "khai": 177,
    "ty": 178,
    "như": 179,
    "tòa": 180,
    "ra": 181,
    "làm": 182,
    "thống": 183,
    "giấy": 184,
    "trọng": 185,
    "tố": 186,
    "lực": 187,
    "c": 188,
    "cao": 189,
    "biệt": 190,
    "4": 191,
    "hình": 192,
    "liệu": 193,
    "cá": 194,
    "thu": 195,
    "trợ": 196,
    "toán": 197,
    "thì": 198,
    "trưởng": 199,
    "xác": 200,
    "phân": 201,
    "năm": 202,
    "đủ": 203,
    "bổ": 204,
    "chất": 205,
    "vệ": 206,
    "áp": 207,
    "mà": 208,
    "quả": 209,
    "sơ": 210,
    "chế": 211,
    "nhất": 212,
    "cần": 213,
    "tế": 214,
    "vốn": 215,
    "trực": 216,
    "tác": 217,
    "bằng": 218,
    "gồm": 219,
    "kiến": 220,
    "sẽ": 221,
    "tải": 222,
    "bao": 223,
    "đơn": 224,
    "hưởng": 225,
    "đây": 226,
    "thiết": 227,
    "xét": 228,
    "dung": 229,
    "mục": 230,
    "trung": 231,
    "lại": 232,
    "ứng": 233,
    "phần": 234,
    "tiện": 235,
    "năng": 236,
    "tục": 237,
    "lao": 238,
    "đặc": 239,
    "tổng": 240,
    "dựa": 241,
    "độ": 242,
    "tỉnh": 243,
    "biện": 244,
    "trước": 245,
    "tịch": 246,
    "biểu": 247,
    "ở": 248,
    "nếu": 249,
    "hệ": 250,
    "lợi": 251,
    "hồ": 252,
    "sửa": 253,
    "bên": 254,
    "thức": 255,
    "quỹ": 256,
    "tháng": 257,
    "quá": 258,
    "chấp": 259,
    "triển": 260,
    "đăng": 261,
    "loại": 262,
    "hóa": 263,
    "rõ": 264,
    "5": 265,
    "chuyên": 266,
    "mức": 267,
    "tối": 268,
    "vị": 269,
    "lệ": 270,
    "phí": 271,
    "tạm": 272,
    "cung": 273,
    "tiêu": 274,
    "sung": 275,
    "gian": 276,
    "trị": 277,
    "thác": 278,
    "hoạch": 279,
    "d": 280,
    "lượng": 281,
    "căn": 282,
    "nguyên": 283,
    "thị": 284,
    "đấu": 285,
    "vực": 286,
    "đóng": 287,
    "kế": 288,
    "gửi": 289,
    "tượng": 290,
    "xuất": 291,
    "diện": 292,
    "khách": 293,
    "chưa": 294,
    "viện": 295,
    "mình": 296,
    "qua": 297,
    "quân": 298,
    "giới": 299,
    "hai": 300,
    "sinh": 301,
    "phục": 302,
    "sắt": 303,
    "thuận": 304,
    "trì": 305,
    "phiếu": 306,
    "cứ": 307,
    "kể": 308,
    "tuân": 309,
    "danh": 310,
    "soát": 311,
    "giữa": 312,
    "trả": 313,
    "tạo": 314,
    "tắc": 315,
    "vấn": 316,
    "mua": 317,
    "bồi": 318,
    "hỗ": 319,
    "đang": 320,
    "nơi": 321,
    "trừ": 322,
    "xem": 323,
    "hướng": 324,
    "cử": 325,
    "tình": 326,
    "cổ": 327,
    "cách": 328,
    "chỉnh": 329,
    "tích": 330,
    "khí": 331,
    "trú": 332,
    "phù": 333,
    "chịu": 334,
    "khoáng": 335,
    "thay": 336,
    "chuẩn": 337,
    "tiết": 338,
    "gì": 339,
    "giữ": 340,
    "khu": 341,
    "cư": 342,
    "cùng": 343,
    "kỳ": 344,
    "cấu": 345,
    "nhánh": 346,
    "kỹ": 347,
    "bố": 348,
    "nợ": 349,
    "thế": 350,
    "giúp": 351,
    "mới": 352,
    "con": 353,
    "nhằm": 354,
    "còn": 355,
    "bắt": 356,
    "minh": 357,
    "mặt": 358,
    "hại": 359,
    "thuật": 360,
    "đoàn": 361,
    "đốc": 362,
    "buộc": 363,
    "dẫn": 364,
    "góp": 365,
    "đáp": 366,
    "tập": 367,
    "tái": 368,
    "hơn": 369,
    "đi": 370,
    "hộ": 371,
    "dữ": 372,
    "6": 373,
    "lưu": 374,
    "ninh": 375,
    "vật": 376,
    "trở": 377,
    "chung": 378,
    "hãy": 379,
    "hữu": 380,
    "vay": 381,
    "nhưng": 382,
    "khả": 383,
    "phối": 384,
    "lái": 385,
    "cả": 386,
    "khiếu": 387,
    "hạ": 388,
    "chương": 389,
    "nguồn": 390,
    "tụng": 391,
    "họp": 392,
    "môi": 393,
    "đ": 394,
    "họ": 395,
    "bay": 396,
    "phố": 397,
    "ngành": 398,
    "rằng": 399,
    "hoàn": 400,
    "cứu": 401,
    "tàu": 402,
    "thương": 403,
    "nại": 404,
    "kê": 405,
    "nghề": 406,
    "đất": 407,
    "tầng": 408,
    "gây": 409,
    "đích": 410,
    "bán": 411,
    "tiến": 412,
    "phán": 413,
    "bầu": 414,
    "điện": 415,
    "đúng": 416,
    "đình": 417,
    "ương": 418,
    "thiệt": 419,
    "yếu": 420,
    "01": 421,
    "phiên": 422,
    "ích": 423,
    "lĩnh": 424,
    "trò": 425,
    "lần": 426,
    "phê": 427,
    "chúng": 428,
    "vai": 429,
    "hồi": 430,
    "trật": 431,
    "trái": 432,
    "trí": 433,
    "ưu": 434,
    "niên": 435,
    "giáo": 436,
    "đánh": 437,
    "huyện": 438,
    "thích": 439,
    "phạt": 440,
    "tuổi": 441,
    "rủi": 442,
    "10": 443,
    "ro": 444,
    "cộng": 445,
    "đạo": 446,
    "bỏ": 447,
    "7": 448,
    "thứ": 449,
    "đầy": 450,
    "nuôi": 451,
    "giả": 452,
    "dầu": 453,
    "đô": 454,
    "lên": 455,
    "lương": 456,
    "học": 457,
    "duyệt": 458,
    "tương": 459,
    "nghiêm": 460,
    "thuê": 461,
    "nghệ": 462,
    "toà": 463,
    "tiên": 464,
    "hòa": 465,
    "bệnh": 466,
    "phẩm": 467,
    "từng": 468,
    "chánh": 469,
    "nhập": 470,
    "tử": 471,
    "lãnh": 472,
    "nộp": 473,
    "dưới": 474,
    "giảm": 475,
    "khởi": 476,
    "tô": 477,
    "nhau": 478,
    "bất": 479,
    "ghi": 480,
    "phó": 481,
    "nạn": 482,
    "chống": 483,
    "đưa": 484,
    "mô": 485,
    "nêu": 486,
    "tờ": 487,
    "tội": 488,
    "15": 489,
    "tranh": 490,
    "cố": 491,
    "ông": 492,
    "dưỡng": 493,
    "tai": 494,
    "e": 495,
    "hưu": 496,
    "sức": 497,
    "tên": 498,
    "luận": 499,
    "máy": 500,
    "đa": 501,
    "khiển": 502,
    "cước": 503,
    "đặt": 504,
    "ba": 505,
    "cũng": 506,
    "tốc": 507,
    "ảnh": 508,
    "lệnh": 509,
    "thỏa": 510,
    "y": 511,
    "nhượng": 512,
    "tâm": 513,
    "ô": 514,
    "huy": 515,
    "ràng": 516,
    "chữa": 517,
    "cảnh": 518,
    "tỷ": 519,
    "nghỉ": 520,
    "mở": 521,
    "chọn": 522,
    "phụ": 523,
    "biên": 524,
    "ngoại": 525,
    "đương": 526,
    "dục": 527,
    "thiểu": 528,
    "tướng": 529,
    "dừng": 530,
    "thấy": 531,
    "kháng": 532,
    "nâng": 533,
    "giam": 534,
    "8": 535,
    "12": 536,
    "mại": 537,
    "tăng": 538,
    "lịch": 539,
    "mang": 540,
    "vì": 541,
    "cấm": 542,
    "dùng": 543,
    "đông": 544,
    "nổ": 545,
    "miễn": 546,
    "30": 547,
    "ngay": 548,
    "trạng": 549,
    "đoạn": 550,
    "hằng": 551,
    "nhiên": 552,
    "kịp": 553,
    "thai": 554,
    "trang": 555,
    "nghiên": 556,
    "dứt": 557,
    "mất": 558,
    "chấm": 559,
    "bạch": 560,
    "trữ": 561,
    "nguy": 562,
    "môn": 563,
    "cục": 564,
    "tránh": 565,
    "duy": 566,
    "i": 567,
    "vượt": 568,
    "lớn": 569,
    "nhiều": 570,
    "đào": 571,
    "bình": 572,
    "biển": 573,
    "ngang": 574,
    "tuyến": 575,
    "vẫn": 576,
    "9": 577,
    "độc": 578,
    "huống": 579,
    "cập": 580,
    "20": 581,
    "so": 582,
    "thầu": 583,
    "cụm": 584,
    "vũ": 585,
    "chậm": 586,
    "khỏe": 587,
    "hết": 588,
    "riêng": 589,
    "chào": 590,
    "trận": 591,
    "nhóm": 592,
    "mật": 593,
    "bãi": 594,
    "thúc": 595,
    "11": 596,
    "rộng": 597,
    "chối": 598,
    "khắc": 599,
    "phi": 600,
    "vùng": 601,
    "lựa": 602,
    "xảy": 603,
    "hủy": 604,
    "di": 605,
    "thêm": 606,
    "hối": 607,
    "rửa": 608,
    "thọ": 609,
    "thụ": 610,
    "ổn": 611,
    "g": 612,
    "2024": 613,
    "chiến": 614,
    "tuyên": 615,
    "02": 616,
    "biến": 617,
    "muốn": 618,
    "phản": 619,
    "biết": 620,
    "uỷ": 621,
    "cán": 622,
    "bàn": 623,
    "cuộc": 624,
    "nối": 625,
    "sai": 626,
    "thân": 627,
    "hậu": 628,
    "trưng": 629,
    "sao": 630,
    "tri": 631,
    "nó": 632,
    "khẩn": 633,
    "đèn": 634,
    "tộc": 635,
    "03": 636,
    "hoá": 637,
    "50": 638,
    "bù": 639,
    "thù": 640,
    "18": 641,
    "16": 642,
    "truyền": 643,
    "05": 644,
    "nghiệm": 645,
    "14": 646,
    "đội": 647,
    "lời": 648,
    "mạnh": 649,
    "khoa": 650,
    "thủy": 651,
    "hạng": 652,
    "cải": 653,
    "cảng": 654,
    "hay": 655,
    "đòi": 656,
    "niêm": 657,
    "đứng": 658,
    "cuối": 659,
    "ngăn": 660,
    "ít": 661,
    "dù": 662,
    "mạng": 663,
    "phá": 664,
    "nguyện": 665,
    "thuế": 666,
    "dấu": 667,
    "tuy": 668,
    "mọi": 669,
    "chạy": 670,
    "chở": 671,
    "thẻ": 672,
    "chia": 673,
    "mẹ": 674,
    "soạn": 675,
    "mối": 676,
    "mỗi": 677,
    "yết": 678,
    "trụ": 679,
    "thập": 680,
    "đều": 681,
    "cạnh": 682,
    "chí": 683,
    "đáng": 684,
    "lấy": 685,
    "nhu": 686,
    "25": 687,
    "h": 688,
    "n": 689,
    "xá": 690,
    "mặc": 691,
    "24": 692,
    "qh15": 693,
    "thăm": 694,
    "35": 695,
    "tức": 696,
    "dài": 697,
    "ví": 698,
    "hiến": 699,
    "khám": 700,
    "nhật": 701,
    "chiều": 702,
    "13": 703,
    "31": 704,
    "19": 705,
    "bước": 706,
    "dụ": 707,
    "kéo": 708,
    "thoại": 709,
    "vững": 710,
    "đạt": 711,
    "60": 712,
    "gắn": 713,
    "bà": 714,
    "tất": 715,
    "tầm": 716,
    "dò": 717,
    "lược": 718,
    "truy": 719,
    "23": 720,
    "chết": 721,
    "x": 722,
    "thất": 723,
    "khẩu": 724,
    "thiếu": 725,
    "đãi": 726,
    "xếp": 727,
    "thư": 728,
    "17": 729,
    "000": 730,
    "vậy": 731,
    "phía": 732,
    "khó": 733,
    "qh13": 734,
    "chặt": 735,
    "giai": 736,
    "cốt": 737,
    "trương": 738,
    "chẽ": 739,
    "ngừa": 740,
    "chặn": 741,
    "khuyến": 742,
    "tệ": 743,
    "bởi": 744,
    "22": 745,
    "28": 746,
    "trẻ": 747,
    "sáng": 748,
    "em": 749,
    "can": 750,
    "thiện": 751,
    "gần": 752,
    "hỏi": 753,
    "tùy": 754,
    "hiểu": 755,
    "chiếu": 756,
    "45": 757,
    "ánh": 758,
    "phúc": 759,
    "sống": 760,
    "chỗ": 761,
    "nằm": 762,
    "cận": 763,
    "khăn": 764,
    "lộ": 765,
    "26": 766,
    "tù": 767,
    "mỏ": 768,
    "21": 769,
    "27": 770,
    "34": 771,
    "32": 772,
    "hỏng": 773,
    "kèm": 774,
    "ước": 775,
    "khoảng": 776,
    "trích": 777,
    "khích": 778,
    "cha": 779,
    "chồng": 780,
    "đỗ": 781,
    "40": 782,
    "33": 783,
    "lắp": 784,
    "bí": 785,
    "xuyên": 786,
    "bến": 787,
    "bày": 788,
    "hư": 789,
    "nữ": 790,
    "41": 791,
    "cam": 792,
    "thiên": 793,
    "100": 794,
    "sổ": 795,
    "rút": 796,
    "phổ": 797,
    "dành": 798,
    "29": 799,
    "36": 800,
    "thấp": 801,
    "cháy": 802,
    "kỷ": 803,
    "cường": 804,
    "suất": 805,
    "diễn": 806,
    "2014": 807,
    "46": 808,
    "lãi": 809,
    "06": 810,
    "đột": 811,
    "cản": 812,
    "nền": 813,
    "chữ": 814,
    "nhấn": 815,
    "coi": 816,
    "đẩy": 817,
    "lang": 818,
    "phường": 819,
    "thoả": 820,
    "khung": 821,
    "hoãn": 822,
    "37": 823,
    "tổn": 824,
    "hạch": 825,
    "38": 826,
    "triệu": 827,
    "39": 828,
    "gốc": 829,
    "cân": 830,
    "42": 831,
    "cực": 832,
    "liền": 833,
    "tìm": 834,
    "51": 835,
    "54": 836,
    "hải": 837,
    "bền": 838,
    "48": 839,
    "khổ": 840,
    "sân": 841,
    "tuất": 842,
    "nông": 843,
    "43": 844,
    "tuyển": 845,
    "47": 846,
    "tôn": 847,
    "58": 848,
    "49": 849,
    "tiễn": 850,
    "vắng": 851,
    "vô": 852,
    "57": 853,
    "tiềm": 854,
    "55": 855,
    "64": 856,
    "44": 857,
    "quận": 858,
    "giờ": 859,
    "linh": 860,
    "phức": 861,
    "tạp": 862,
    "tật": 863,
    "sâu": 864,
    "ốm": 865,
    "đồ": 866,
    "qh14": 867,
    "liệt": 868,
    "chăm": 869,
    "tóm": 870,
    "xin": 871,
    "gọi": 872,
    "53": 873,
    "75": 874,
    "sóc": 875,
    "dõi": 876,
    "vé": 877,
    "61": 878,
    "lỗi": 879,
    "65": 880,
    "mẫu": 881,
    "làn": 882,
    "tán": 883,
    "62": 884,
    "sĩ": 885,
    "59": 886,
    "thôn": 887,
    "tách": 888,
    "phận": 889,
    "khối": 890,
    "gặp": 891,
    "thiệp": 892,
    "56": 893,
    "ng": 894,
    "vừa": 895,
    "70": 896,
    "kho": 897,
    "52": 898,
    "khỏi": 899,
    "xuống": 900,
    "ga": 901,
    "2023": 902,
    "tuần": 903,
    "khuyết": 904,
    "m": 905,
    "dễ": 906,
    "séc": 907,
    "phong": 908,
    "thổ": 909,
    "ngữ": 910,
    "đau": 911,
    "sang": 912,
    "dây": 913,
    "bánh": 914,
    "k": 915,
    "nắm": 916,
    "đẳng": 917,
    "huấn": 918,
    "sót": 919,
    "07": 920,
    "suốt": 921,
    "vợ": 922,
    "thuyền": 923,
    "thiệu": 924,
    "lệch": 925,
    "khía": 926,
    "thuỷ": 927,
    "mươi": 928,
    "xâm": 929,
    "thải": 930,
    "67": 931,
    "cửa": 932,
    "lẻ": 933,
    "trạm": 934,
    "nói": 935,
    "tốt": 936,
    "63": 937,
    "66": 938,
    "khóa": 939,
    "trấn": 940,
    "tiếng": 941,
    "suy": 942,
    "nhìn": 943,
    "nhuận": 944,
    "nòng": 945,
    "tới": 946,
    "ngược": 947,
    "khảo": 948,
    "cưỡng": 949,
    "thuốc": 950,
    "sáp": 951,
    "nhiêu": 952,
    "nên": 953,
    "hầm": 954,
    "72": 955,
    "thao": 956,
    "anh": 957,
    "thử": 958,
    "rà": 959,
    "thưởng": 960,
    "hiệp": 961,
    "nặng": 962,
    "dư": 963,
    "trao": 964,
    "qh10": 965,
    "v": 966,
    "nhỏ": 967,
    "77": 968,
    "đai": 969,
    "đức": 970,
    "ai": 971,
    "80": 972,
    "đảng": 973,
    "mét": 974,
    "mời": 975,
    "dạng": 976,
    "tinh": 977,
    "đợt": 978,
    "90": 979,
    "sớm": 980,
    "chuyến": 981,
    "thô": 982,
    "ngụ": 983,
    "luyện": 984,
    "69": 985,
    "sánh": 986,
    "68": 987,
    "sư": 988,
    "mã": 989,
    "rất": 990,
    "lõi": 991,
    "2025": 992,
    "khuôn": 993,
    "xóa": 994,
    "71": 995,
    "trúng": 996,
    "hôn": 997,
    "ngừng": 998,
    "76": 999,
    "1997": 1000,
    "luồng": 1001,
    "dỡ": 1002,
    "xấu": 1003,
    "thần": 1004,
    "t": 1005,
    "ngắn": 1006,
    "thôi": 1007,
    "ngại": 1008,
    "kiếm": 1009,
    "nhanh": 1010,
    "74": 1011,
    "trại": 1012,
    "lâu": 1013,
    "tảng": 1014,
    "tồn": 1015,
    "ngạch": 1016,
    "ngờ": 1017,
    "xung": 1018,
    "lâm": 1019,
    "81": 1020,
    "lai": 1021,
    "khẳng": 1022,
    "73": 1023,
    "mai": 1024,
    "đe": 1025,
    "trúc": 1026,
    "tang": 1027,
    "gián": 1028,
    "nhờ": 1029,
    "kém": 1030,
    "rệt": 1031,
    "lưới": 1032,
    "tận": 1033,
    "gọn": 1034,
    "lô": 1035,
    "p": 1036,
    "sẻ": 1037,
    "l": 1038,
    "ta": 1039,
    "nh": 1040,
    "ii": 1041,
    "qh12": 1042,
    "83": 1043,
    "chốt": 1044,
    "đảo": 1045,
    "trăm": 1046,
    "82": 1047,
    "đời": 1048,
    "2015": 1049,
    "cổng": 1050,
    "trốn": 1051,
    "79": 1052,
    "chiếm": 1053,
    "bối": 1054,
    "78": 1055,
    "thừa": 1056,
    "ùn": 1057,
    "lạm": 1058,
    "nhũng": 1059,
    "85": 1060,
    "quán": 1061,
    "qh11": 1062,
    "hà": 1063,
    "chắc": 1064,
    "ẩn": 1065,
    "kích": 1066,
    "89": 1067,
    "hãng": 1068,
    "đón": 1069,
    "nhường": 1070,
    "xong": 1071,
    "chéo": 1072,
    "xúc": 1073,
    "mắc": 1074,
    "binh": 1075,
    "bốn": 1076,
    "98": 1077,
    "ghép": 1078,
    "củng": 1079,
    "kề": 1080,
    "đê": 1081,
    "84": 1082,
    "o": 1083,
    "tỏa": 1084,
    "khen": 1085,
    "rơ": 1086,
    "mốc": 1087,
    "trùng": 1088,
    "gom": 1089,
    "uy": 1090,
    "iv": 1091,
    "bách": 1092,
    "thật": 1093,
    "chắn": 1094,
    "quảng": 1095,
    "thoát": 1096,
    "cột": 1097,
    "0": 1098,
    "tay": 1099,
    "khôi": 1100,
    "87": 1101,
    "lục": 1102,
    "2022": 1103,
    "88": 1104,
    "dọa": 1105,
    "khấu": 1106,
    "cánh": 1107,
    "hàm": 1108,
    "khoẻ": 1109,
    "ngồi": 1110,
    "hoa": 1111,
    "86": 1112,
    "nghìn": 1113,
    "iii": 1114,
    "96": 1115,
    "ma": 1116,
    "tọa": 1117,
    "2020": 1118,
    "rời": 1119,
    "chị": 1120,
    "siêu": 1121,
    "nửa": 1122,
    "97": 1123,
    "che": 1124,
    "thái": 1125,
    "120": 1126,
    "ngũ": 1127,
    "vạch": 1128,
    "lận": 1129,
    "đắp": 1130,
    "94": 1131,
    "then": 1132,
    "vọng": 1133,
    "cầm": 1134,
    "lễ": 1135,
    "túy": 1136,
    "ruột": 1137,
    "sắm": 1138,
    "quý": 1139,
    "vòng": 1140,
    "du": 1141,
    "lối": 1142,
    "âm": 1143,
    "chóng": 1144,
    "moóc": 1145,
    "đôn": 1146,
    "phà": 1147,
    "92": 1148,
    "mâu": 1149,
    "thuẫn": 1150,
    "tuyệt": 1151,
    "nguyễn": 1152,
    "cất": 1153,
    "mềm": 1154,
    "2019": 1155,
    "lòng": 1156,
    "mệnh": 1157,
    "niềm": 1158,
    "viễn": 1159,
    "ly": 1160,
    "cậy": 1161,
    "đạp": 1162,
    "95": 1163,
    "sắp": 1164,
    "u": 1165,
    "99": 1166,
    "mạc": 1167,
    "kiệm": 1168,
    "đẻ": 1169,
    "bào": 1170,
    "rãi": 1171,
    "cũ": 1172,
    "bưu": 1173,
    "91": 1174,
    "mực": 1175,
    "nghiện": 1176,
    "lạc": 1177,
    "93": 1178,
    "104": 1179,
    "2010": 1180,
    "va": 1181,
    "đỏ": 1182,
    "tắt": 1183,
    "ngưỡng": 1184,
    "101": 1185,
    "sẵn": 1186,
    "lan": 1187,
    "lồng": 1188,
    "màu": 1189,
    "mười": 1190,
    "ubnd": 1191,
    "sa": 1192,
    "lưỡng": 1193,
    "108": 1194,
    "hút": 1195,
    "lành": 1196,
    "sàng": 1197,
    "chủng": 1198,
    "119": 1199,
    "tuệ": 1200,
    "viết": 1201,
    "hoà": 1202,
    "mưu": 1203,
    "phái": 1204,
    "lẫn": 1205,
    "vàng": 1206,
    "111": 1207,
    "đỡ": 1208,
    "táng": 1209,
    "102": 1210,
    "nghi": 1211,
    "nghèo": 1212,
    "ngặt": 1213,
    "huỷ": 1214,
    "nhiễm": 1215,
    "xa": 1216,
    "thước": 1217,
    "giác": 1218,
    "sông": 1219,
    "rào": 1220,
    "lấn": 1221,
    "mép": 1222,
    "hài": 1223,
    "2a": 1224,
    "song": 1225,
    "đêm": 1226,
    "bạc": 1227,
    "109": 1228,
    "xanh": 1229,
    "nhắc": 1230,
    "đàm": 1231,
    "chướng": 1232,
    "lặp": 1233,
    "110": 1234,
    "105": 1235,
    "118": 1236,
    "mạo": 1237,
    "buýt": 1238,
    "chứa": 1239,
    "2005": 1240,
    "gói": 1241,
    "107": 1242,
    "sắc": 1243,
    "ngôn": 1244,
    "tống": 1245,
    "phóng": 1246,
    "oda": 1247,
    "hoại": 1248,
    "quát": 1249,
    "103": 1250,
    "toa": 1251,
    "lãng": 1252,
    "kẻ": 1253,
    "112": 1254,
    "lỗ": 1255,
    "121": 1256,
    "125": 1257,
    "cai": 1258,
    "tàng": 1259,
    "in": 1260,
    "116": 1261,
    "vẹn": 1262,
    "117": 1263,
    "106": 1264,
    "500": 1265,
    "cắt": 1266,
    "2018": 1267,
    "tả": 1268,
    "dời": 1269,
    "chúc": 1270,
    "113": 1271,
    "lũy": 1272,
    "1a": 1273,
    "131": 1274,
    "luôn": 1275,
    "miền": 1276,
    "122": 1277,
    "gánh": 1278,
    "tiểu": 1279,
    "114": 1280,
    "130": 1281,
    "115": 1282,
    "núi": 1283,
    "tước": 1284,
    "kim": 1285,
    "còi": 1286,
    "hẹp": 1287,
    "124": 1288,
    "treo": 1289,
    "cương": 1290,
    "04": 1291,
    "chứ": 1292,
    "tường": 1293,
    "thách": 1294,
    "nghe": 1295,
    "lăm": 1296,
    "trục": 1297,
    "2017": 1298,
    "quay": 1299,
    "giản": 1300,
    "ăn": 1301,
    "150": 1302,
    "thuyết": 1303,
    "dọn": 1304,
    "mát": 1305,
    "sạch": 1306,
    "họa": 1307,
    "đo": 1308,
    "khủng": 1309,
    "123": 1310,
    "cu": 1311,
    "lùi": 1312,
    "niệm": 1313,
    "ấn": 1314,
    "đua": 1315,
    "hụt": 1316,
    "đoạt": 1317,
    "128": 1318,
    "mìn": 1319,
    "thẳng": 1320,
    "dắt": 1321,
    "ngầm": 1322,
    "bậc": 1323,
    "cảm": 1324,
    "dàng": 1325,
    "bộ1": 1326,
    "hè": 1327,
    "co": 1328,
    "chuyền": 1329,
    "câu": 1330,
    "đọc": 1331,
    "129": 1332,
    "cọc": 1333,
    "2016": 1334,
    "nữa": 1335,
    "chú": 1336,
    "dạy": 1337,
    "abc": 1338,
    "lề": 1339,
    "2008": 1340,
    "126": 1341,
    "mong": 1342,
    "nút": 1343,
    "thắp": 1344,
    "trắng": 1345,
    "đắn": 1346,
    "cái": 1347,
    "132": 1348,
    "vĩ": 1349,
    "nhãn": 1350,
    "135": 1351,
    "đoán": 1352,
    "lo": 1353,
    "bật": 1354,
    "trễ": 1355,
    "mượn": 1356,
    "dốc": 1357,
    "khái": 1358,
    "súc": 1359,
    "tần": 1360,
    "ranh": 1361,
    "rơi": 1362,
    "kín": 1363,
    "gìn": 1364,
    "ca": 1365,
    "127": 1366,
    "thí": 1367,
    "139": 1368,
    "hđnd": 1369,
    "lân": 1370,
    "già": 1371,
    "tha": 1372,
    "134": 1373,
    "hao": 1374,
    "km": 1375,
    "138": 1376,
    "chờ": 1377,
    "khiến": 1378,
    "cây": 1379,
    "cờ": 1380,
    "sáu": 1381,
    "súng": 1382,
    "tấn": 1383,
    "xyz": 1384,
    "pha": 1385,
    "dòng": 1386,
    "hỏa": 1387,
    "bảy": 1388,
    "bảng": 1389,
    "rừng": 1390,
    "vnđ": 1391,
    "lúc": 1392,
    "133": 1393,
    "148": 1394,
    "phao": 1395,
    "hoán": 1396,
    "chiết": 1397,
    "hiê": 1398,
    "đâu": 1399,
    "buồng": 1400,
    "buôn": 1401,
    "móc": 1402,
    "trời": 1403,
    "chuỗi": 1404,
    "trải": 1405,
    "nhầm": 1406,
    "dọc": 1407,
    "136": 1408,
    "xu": 1409,
    "quang": 1410,
    "thảm": 1411,
    "ngư": 1412,
    "lường": 1413,
    "tặng": 1414,
    "09": 1415,
    "rẽ": 1416,
    "dải": 1417,
    "137": 1418,
    "2012": 1419,
    "tháo": 1420,
    "tết": 1421,
    "2b": 1422,
    "151": 1423,
    "neo": 1424,
    "rối": 1425,
    "146": 1426,
    "kia": 1427,
    "kiêm": 1428,
    "1b": 1429,
    "mãn": 1430,
    "08": 1431,
    "chênh": 1432,
    "khuất": 1433,
    "vii": 1434,
    "luân": 1435,
    "đá": 1436,
    "quanh": 1437,
    "ráp": 1438,
    "vẽ": 1439,
    "141": 1440,
    "kép": 1441,
    "đổ": 1442,
    "đới": 1443,
    "2021": 1444,
    "khoan": 1445,
    "chạm": 1446,
    "thuần": 1447,
    "ray": 1448,
    "trống": 1449,
    "bội": 1450,
    "cống": 1451,
    "chụp": 1452,
    "nhọc": 1453,
    "3a": 1454,
    "hoạn": 1455,
    "lớp": 1456,
    "hồng": 1457,
    "nhạy": 1458,
    "khoanh": 1459,
    "143": 1460,
    "2006": 1461,
    "lọc": 1462,
    "d2": 1463,
    "chẩn": 1464,
    "cháu": 1465,
    "trần": 1466,
    "kg": 1467,
    "toạ": 1468,
    "140": 1469,
    "147": 1470,
    "vướng": 1471,
    "144": 1472,
    "ngưng": 1473,
    "chơi": 1474,
    "ép": 1475,
    "ppp": 1476,
    "viii": 1477,
    "luâ": 1478,
    "kênh": 1479,
    "chu": 1480,
    "142": 1481,
    "cô": 1482,
    "hạnh": 1483,
    "149": 1484,
    "chân": 1485,
    "đươ": 1486,
    "đậu": 1487,
    "chép": 1488,
    "kè": 1489,
    "lầm": 1490,
    "đợi": 1491,
    "buổi": 1492,
    "chiếc": 1493,
    "166": 1494,
    "169": 1495,
    "ròng": 1496,
    "quyê": 1497,
    "giá1": 1498,
    "mỹ": 1499,
    "cặp": 1500,
    "đôi": 1501,
    "sản1": 1502,
    "thùng": 1503,
    "loạt": 1504,
    "non": 1505,
    "156": 1506,
    "sơn": 1507,
    "túc": 1508,
    "điê": 1509,
    "mầm": 1510,
    "157": 1511,
    "bô": 1512,
    "trào": 1513,
    "hạt": 1514,
    "đạn": 1515,
    "153": 1516,
    "145": 1517,
    "trông": 1518,
    "mẽ": 1519,
    "lậu": 1520,
    "152": 1521,
    "hội1": 1522,
    "b1": 1523,
    "tu": 1524,
    "vu": 1525,
    "nhnn": 1526,
    "thoái": 1527,
    "đồn": 1528,
    "chư": 1529,
    "bác": 1530,
    "dồn": 1531,
    "khống": 1532,
    "ha": 1533,
    "băng": 1534,
    "167": 1535,
    "trồng": 1536,
    "gác": 1537,
    "giống": 1538,
    "bè": 1539,
    "d1": 1540,
    "vĩnh": 1541,
    "158": 1542,
    "2026": 1543,
    "lắng": 1544,
    "câ": 1545,
    "154": 1546,
    "155": 1547,
    "viê": 1548,
    "hiển": 1549,
    "máu": 1550,
    "làng": 1551,
    "tĩnh": 1552,
    "lũ": 1553,
    "hôm": 1554,
    "giấu": 1555,
    "200": 1556,
    "trắc": 1557,
    "r": 1558,
    "2009": 1559,
    "lăn": 1560,
    "chôn": 1561,
    "mi": 1562,
    "nhi": 1563,
    "thậm": 1564,
    "đằng": 1565,
    "2c": 1566,
    "đỉnh": 1567,
    "180": 1568,
    "nhẹ": 1569,
    "chuông": 1570,
    "162": 1571,
    "tctd": 1572,
    "yên": 1573,
    "tuỳ": 1574,
    "cắm": 1575,
    "thả": 1576,
    "nhiễu": 1577,
    "bờ": 1578,
    "vết": 1579,
    "trai": 1580,
    "163": 1581,
    "cẩn": 1582,
    "dương": 1583,
    "cát": 1584,
    "bề": 1585,
    "tùng": 1586,
    "phanh": 1587,
    "xóm": 1588,
    "tám": 1589,
    "khoán1": 1590,
    "tnhh": 1591,
    "triệt": 1592,
    "bhxh": 1593,
    "kiểu": 1594,
    "kiê": 1595,
    "giảng": 1596,
    "160": 1597,
    "a1": 1598,
    "đệm": 1599,
    "ubcknn": 1600,
    "kính": 1601,
    "nay": 1602,
    "2003": 1603,
    "mũi": 1604,
    "vamc": 1605,
    "lở": 1606,
    "lừa": 1607,
    "chuộc": 1608,
    "phút": 1609,
    "xv": 1610,
    "mắt": 1611,
    "4a": 1612,
    "1995": 1613,
    "ống": 1614,
    "nổi": 1615,
    "lãm": 1616,
    "dối": 1617,
    "159": 1618,
    "165": 1619,
    "gió": 1620,
    "aids": 1621,
    "đen": 1622,
    "camera": 1623,
    "hơ": 1624,
    "bé": 1625,
    "cắp": 1626,
    "tưởng": 1627,
    "xoá": 1628,
    "164": 1629,
    "hiv": 1630,
    "răn": 1631,
    "lụt": 1632,
    "đính": 1633,
    "ồn": 1634,
    "muộn": 1635,
    "đền": 1636,
    "c1": 1637,
    "túng": 1638,
    "vsdc": 1639,
    "nha": 1640,
    "bão": 1641,
    "b2": 1642,
    "172": 1643,
    "cong": 1644,
    "la": 1645,
    "vơ": 1646,
    "dần": 1647,
    "tỏ": 1648,
    "2011": 1649,
    "1c": 1650,
    "rãnh": 1651,
    "nồng": 1652,
    "161": 1653,
    "liêm": 1654,
    "bớt": 1655,
    "hô": 1656,
    "internet": 1657,
    "tiê": 1658,
    "phu": 1659,
    "chungđiều": 1660,
    "khoang": 1661,
    "mù": 1662,
    "bức": 1663,
    "xứ": 1664,
    "ch": 1665,
    "chính1": 1666,
    "lấp": 1667,
    "xuyến": 1668,
    "thượng": 1669,
    "nam1": 1670,
    "xi": 1671,
    "khoá": 1672,
    "sỏi": 1673,
    "bạn": 1674,
    "2004": 1675,
    "điển": 1676,
    "gấp": 1677,
    "mạn": 1678,
    "q": 1679,
    "khâu": 1680,
    "xiv": 1681,
    "đà": 1682,
    "chín": 1683,
    "vong": 1684,
    "175": 1685,
    "3b": 1686,
    "góc": 1687,
    "gương": 1688,
    "nươ": 1689,
    "nháy": 1690,
    "cạn": 1691,
    "sứ": 1692,
    "namđộc": 1693,
    "mũ": 1694,
    "sàn": 1695,
    "ubtvqh": 1696,
    "xả": 1697,
    "cồn": 1698,
    "hiếp": 1699,
    "đài": 1700,
    "nhấp": 1701,
    "cứng": 1702,
    "lôi": 1703,
    "bạo": 1704,
    "xướng": 1705,
    "lẽ": 1706,
    "vê": 1707,
    "dụng1": 1708,
    "xạ": 1709,
    "nẵng": 1710,
    "chợ": 1711,
    "trùm": 1712,
    "179": 1713,
    "đập": 1714,
    "sương": 1715,
    "bắc": 1716,
    "2013": 1717,
    "ghế": 1718,
    "xứng": 1719,
    "phẫu": 1720,
    "trươ": 1721,
    "đúc": 1722,
    "bt": 1723,
    "tẩu": 1724,
    "phiền": 1725,
    "vỉa": 1726,
    "taxi": 1727,
    "mòn": 1728,
    "quà": 1729,
    "rách": 1730,
    "hành1": 1731,
    "mooc": 1732,
    "án1": 1733,
    "tẩy": 1734,
    "gdp": 1735,
    "ngột": 1736,
    "hùng": 1737,
    "vác": 1738,
    "lọt": 1739,
    "gạch": 1740,
    "lây": 1741,
    "oan": 1742,
    "đoái": 1743,
    "lứa": 1744,
    "na": 1745,
    "hiểm1": 1746,
    "2007": 1747,
    "đứa": 1748,
    "đựng": 1749,
    "pl": 1750,
    "ấy": 1751,
    "đâ": 1752,
    "hànhđiều": 1753,
    "dân1": 1754,
    "diễu": 1755,
    "2001": 1756,
    "hỗn": 1757,
    "sóng": 1758,
    "trú1": 1759,
    "giơ": 1760,
    "170": 1761,
    "quần": 1762,
    "ấp": 1763,
    "quô": 1764,
    "ti": 1765,
    "tra1": 1766,
    "sập": 1767,
    "thắt": 1768,
    "khiếm": 1769,
    "171": 1770,
    "vãi": 1771,
    "rỗi": 1772,
    "thận": 1773,
    "vân": 1774,
    "giếng": 1775,
    "bay1": 1776,
    "hoang": 1777,
    "168": 1778,
    "xăng": 1779,
    "đinh": 1780,
    "tod": 1781,
    "nhàn": 1782,
    "bi": 1783,
    "rắn": 1784,
    "z": 1785,
    "phế": 1786,
    "quạt": 1787,
    "bẩm": 1788,
    "diệt": 1789,
    "vỡ": 1790,
    "xúi": 1791,
    "giục": 1792,
    "750": 1793,
    "bộđiều": 1794,
    "xe1": 1795,
    "phủ1": 1796,
    "móng": 1797,
    "hãm": 1798,
    "bốc": 1799,
    "am": 1800,
    "xiii": 1801,
    "bạ": 1802,
    "chấn": 1803,
    "pháo": 1804,
    "2027": 1805,
    "sạt": 1806,
    "thua": 1807,
    "176": 1808,
    "gầm": 1809,
    "dao": 1810,
    "hào": 1811,
    "nhiệt": 1812,
    "sỹ": 1813,
    "cáo1": 1814,
    "may": 1815,
    "xế": 1816,
    "logistics": 1817,
    "tung": 1818,
    "5a": 1819,
    "chớp": 1820,
    "nô": 1821,
    "trọn": 1822,
    "than": 1823,
    "kiên": 1824,
    "xích": 1825,
    "bám": 1826,
    "cồng": 1827,
    "kềnh": 1828,
    "ngõ": 1829,
    "bút": 1830,
    "250": 1831,
    "nóng": 1832,
    "giáp": 1833,
    "ubtvqh11": 1834,
    "trộm": 1835,
    "thâm": 1836,
    "nát": 1837,
    "d2e": 1838,
    "de": 1839,
    "ce": 1840,
    "nghiệp1": 1841,
    "2000": 1842,
    "mưa": 1843,
    "cáp": 1844,
    "bắn": 1845,
    "giọng": 1846,
    "sô": 1847,
    "chứng1": 1848,
    "viên1": 1849,
    "nạo": 1850,
    "quê": 1851,
    "mùi": 1852,
    "đèo": 1853,
    "vnd": 1854,
    "hòm": 1855,
    "càng": 1856,
    "ngươ": 1857,
    "mư": 1858,
    "hoă": 1859,
    "biê": 1860,
    "thâ": 1861,
    "lâ": 1862,
    "chúng1": 1863,
    "lò": 1864,
    "tốn": 1865,
    "thú": 1866,
    "thắng": 1867,
    "2d": 1868,
    "miệng": 1869,
    "f": 1870,
    "trù": 1871,
    "toả": 1872,
    "4b": 1873,
    "be": 1874,
    "nước1": 1875,
    "kêu": 1876,
    "tươi": 1877,
    "173": 1878,
    "cp": 1879,
    "bụi": 1880,
    "khớp": 1881,
    "3c": 1882,
    "dì": 1883,
    "hi": 1884,
    "ix": 1885,
    "ngữtrong": 1886,
    "trơ": 1887,
    "đ1": 1888,
    "gợi": 1889,
    "chằng": 1890,
    "174": 1891,
    "mố": 1892,
    "hàn": 1893,
    "loạn": 1894,
    "lỏng": 1895,
    "cậu": 1896,
    "luật1": 1897,
    "sắt1": 1898,
    "vỏ": 1899,
    "gái": 1900,
    "193": 1901,
    "nhì": 1902,
    "s": 1903,
    "rèn": 1904,
    "chăn": 1905,
    "li": 1906,
    "kilômét": 1907,
    "thang": 1908,
    "dã": 1909,
    "hôi": 1910,
    "vui": 1911,
    "nỗ": 1912,
    "177": 1913,
    "178": 1914,
    "chảy": 1915,
    "cm3": 1916,
    "ngách": 1917,
    "dìm": 1918,
    "mạch": 1919,
    "thặng": 1920,
    "động1": 1921,
    "hơi": 1922,
    "191": 1923,
    "thửa": 1924,
    "dập": 1925,
    "liêu": 1926,
    "thông1": 1927,
    "san": 1928,
    "fax": 1929,
    "thối": 1930,
    "trượt": 1931,
    "đáo": 1932,
    "187": 1933,
    "tỉ": 1934,
    "ủng": 1935,
    "gỡ": 1936,
    "chỉnhluật": 1937,
    "đốt": 1938,
    "ngộ": 1939,
    "ngã": 1940,
    "bì": 1941,
    "soi": 1942,
    "192": 1943,
    "201": 1944,
    "màn": 1945,
    "gộp": 1946,
    "a2": 1947,
    "thơ": 1948,
    "phỏng": 1949,
    "xii": 1950,
    "mẫn": 1951,
    "tỉnh1": 1952,
    "thẩm1": 1953,
    "trội": 1954,
    "186": 1955,
    "188": 1956,
    "197": 1957,
    "tròn": 1958,
    "2028": 1959,
    "vinh": 1960,
    "cm": 1961,
    "vuông": 1962,
    "doạ": 1963,
    "phú": 1964,
    "hộinguyễn": 1965,
    "vét": 1966,
    "mái": 1967,
    "gàng": 1968,
    "c1e": 1969,
    "hoảng": 1970,
    "đạc": 1971,
    "thệ": 1972,
    "tụ": 1973,
    "lúa": 1974,
    "hương": 1975,
    "198": 1976,
    "199": 1977,
    "lanh": 1978,
    "nạp": 1979,
    "bài": 1980,
    "pho": 1981,
    "trinh": 1982,
    "nhở": 1983,
    "190": 1984,
    "khói": 1985,
    "dược": 1986,
    "210": 1987,
    "đoan": 1988,
    "lê": 1989,
    "phẳng": 1990,
    "ám": 1991,
    "múi": 1992,
    "khế": 1993,
    "tru": 1994,
    "khí1": 1995,
    "tiếp1": 1996,
    "ngoài1": 1997,
    "bă": 1998,
    "biệt1": 1999,
    "nhiê": 2000,
    "rác": 2001,
    "lửa": 2002,
    "182": 2003,
    "185": 2004,
    "195": 2005,
    "196": 2006,
    "phim": 2007,
    "suôn": 2008,
    "phum": 2009,
    "nq": 2010,
    "xưởng": 2011,
    "thăng": 2012,
    "điệp": 2013,
    "vksnd": 2014,
    "mốt": 2015,
    "nê": 2016,
    "nã": 2017,
    "184": 2018,
    "đuôi": 2019,
    "400": 2020,
    "cỡ": 2021,
    "bá": 2022,
    "kẽ": 2023,
    "bại": 2024,
    "mùa": 2025,
    "2002": 2026,
    "8a": 2027,
    "tươ": 2028,
    "tp": 2029,
    "rể": 2030,
    "trơn": 2031,
    "trợ1": 2032,
    "pháp1": 2033,
    "tràn": 2034,
    "194": 2035,
    "nhọn": 2036,
    "thạc": 2037,
    "ngón": 2038,
    "5b": 2039,
    "đu": 2040,
    "trư": 2041,
    "nghiê": 2042,
    "hiếm": 2043,
    "183": 2044,
    "dáng": 2045,
    "gen": 2046,
    "bọc": 2047,
    "đọng": 2048,
    "ung": 2049,
    "căng": 2050,
    "khiết": 2051,
    "lượt": 2052,
    "chuyê": 2053,
    "dâu": 2054,
    "qh15cộng": 2055,
    "huệ": 2056,
    "thiê": 2057,
    "xã1": 2058,
    "tốc1": 2059,
    "rò": 2060,
    "rỉ": 2061,
    "thép": 2062,
    "uống": 2063,
    "xách": 2064,
    "300": 2065,
    "lách": 2066,
    "đậy": 2067,
    "khứ": 2068,
    "hở": 2069,
    "dâm": 2070,
    "cấm1": 2071,
    "tô1": 2072,
    "hàng1": 2073,
    "quen": 2074,
    "hẹn": 2075,
    "dàn": 2076,
    "địch": 2077,
    "khúc": 2078,
    "rượu": 2079,
    "ngẫu": 2080,
    "cài": 2081,
    "quai": 2082,
    "a3": 2083,
    "bế": 2084,
    "ơ": 2085,
    "chẳng": 2086,
    "202": 2087,
    "lam": 2088,
    "luỹ": 2089,
    "xư": 2090,
    "singapore": 2091,
    "global": 2092,
    "181": 2093,
    "tem": 2094,
    "thở": 2095,
    "pa2": 2096,
    "ubtvqh12": 2097,
    "vóc": 2098,
    "trệ": 2099,
    "1998": 2100,
    "đẹp": 2101,
    "hànhluật": 2102,
    "ngoa": 2103,
    "số1": 2104,
    "vâ": 2105,
    "thuô": 2106,
    "héc": 2107,
    "gắng": 2108,
    "ven": 2109,
    "mau": 2110,
    "189": 2111,
    "buồm": 2112,
    "nđ": 2113,
    "chui": 2114,
    "tmcp": 2115,
    "1d": 2116,
    "dnbh": 2117,
    "buông": 2118,
    "hydrocarbon": 2119,
    "hẻm": 2120,
    "đục": 2121,
    "phô": 2122,
    "cược": 2123,
    "quan1": 2124,
    "tế1": 2125,
    "ninh1": 2126,
    "đàn": 2127,
    "dán": 2128,
    "tựa": 2129,
    "ngo": 2130,
    "khắp": 2131,
    "đbqh": 2132,
    "casino": 2133,
    "đĩa": 2134,
    "sét": 2135,
    "xói": 2136,
    "xơ": 2137,
    "gan": 2138,
    "sảnđiều": 2139,
    "phe": 2140,
    "pvn": 2141,
    "miligam": 2142,
    "bom": 2143,
    "kw": 2144,
    "pa1": 2145,
    "đứt": 2146,
    "lụy": 2147,
    "lá": 2148,
    "thính": 2149,
    "mơ": 2150,
    "ân": 2151,
    "thạo": 2152,
    "235": 2153,
    "tim": 2154,
    "bộc": 2155,
    "ươm": 2156,
    "bó": 2157,
    "lưng": 2158,
    "địa1": 2159,
    "định1": 2160,
    "buộc1": 2161,
    "km2": 2162,
    "600": 2163,
    "vương": 2164,
    "vành": 2165,
    "sạc": 2166,
    "cự": 2167,
    "pin": 2168,
    "lún": 2169,
    "áo": 2170,
    "nóc": 2171,
    "cẩu": 2172,
    "lốp": 2173,
    "điền": 2174,
    "dùi": 2175,
    "cui": 2176,
    "sợ": 2177,
    "sút": 2178,
    "203": 2179,
    "209": 2180,
    "dũng": 2181,
    "mệt": 2182,
    "mỏi": 2183,
    "khá": 2184,
    "hấp": 2185,
    "dỗ": 2186,
    "mương": 2187,
    "giường": 2188,
    "gư": 2189,
    "giâ": 2190,
    "43a": 2191,
    "thươ": 2192,
    "mồ": 2193,
    "côi": 2194,
    "bấm": 2195,
    "canh": 2196,
    "mấy": 2197,
    "xẻ": 2198,
    "a0": 2199,
    "huyết": 2200,
    "cướp": 2201,
    "207": 2202,
    "244": 2203,
    "diêm": 2204,
    "m2": 2205,
    "méo": 2206,
    "luy": 2207,
    "trộn": 2208,
    "chói": 2209,
    "kha": 2210,
    "vụ1": 2211,
    "khách1": 2212,
    "không1": 2213,
    "mu": 2214,
    "đau1": 2215,
    "cước1": 2216,
    "giành": 2217,
    "carbon": 2218,
    "bia": 2219,
    "bot": 2220,
    "võng": 2221,
    "gỗ": 2222,
    "212": 2223,
    "nom": 2224,
    "2đ": 2225,
    "kiệt": 2226,
    "4c": 2227,
    "tuý": 2228,
    "ném": 2229,
    "6a": 2230,
    "750kg": 2231,
    "hứa": 2232,
    "khác1": 2233,
    "cấp1": 2234,
    "lý1": 2235,
    "cao1": 2236,
    "soát1": 2237,
    "hộiđiều": 2238,
    "gạt": 2239,
    "kịch": 2240,
    "nứt": 2241,
    "bò": 2242,
    "1000": 2243,
    "trôi": 2244,
    "cãi": 2245,
    "lạng": 2246,
    "lựu": 2247,
    "nương": 2248,
    "388": 2249,
    "208": 2250,
    "tê": 2251,
    "260": 2252,
    "giết": 2253,
    "trỏ": 2254,
    "âu": 2255,
    "d1e": 2256,
    "dinh": 2257,
    "đếm": 2258,
    "dạ": 2259,
    "châ": 2260,
    "1992": 2261,
    "huyện1": 2262,
    "giáđiều": 2263,
    "thềm": 2264,
    "bón": 2265,
    "cua": 2266,
    "ki": 2267,
    "thoải": 2268,
    "say": 2269,
    "hố": 2270,
    "dang": 2271,
    "loa": 2272,
    "204": 2273,
    "206": 2274,
    "dạn": 2275,
    "bóc": 2276,
    "ấm": 2277,
    "tạc": 2278,
    "phấn": 2279,
    "xlvphc": 2280,
    "tâ": 2281,
    "qh14cộng": 2282,
    "khiê": 2283,
    "nguyện1": 2284,
    "800": 2285,
    "phơi": 2286,
    "milimét": 2287,
    "nghẽn": 2288,
    "hộp": 2289,
    "nhắm": 2290,
    "tủ": 2291,
    "1968": 2292,
    "ngôi": 2293,
    "giáng": 2294,
    "quên": 2295,
    "web": 2296,
    "long": 2297,
    "211": 2298,
    "215": 2299,
    "243": 2300,
    "g1": 2301,
    "mớn": 2302,
    "bo": 2303,
    "68a": 2304,
    "no": 2305,
    "gia1": 2306,
    "trọt": 2307,
    "phương1": 2308,
    "đoa": 2309,
    "ho": 2310,
    "nhâ": 2311,
    "toán1": 2312,
    "mảnh": 2313,
    "00": 2314,
    "chệch": 2315,
    "hẻo": 2316,
    "lánh": 2317,
    "hóc": 2318,
    "ốp": 2319,
    "mờ": 2320,
    "its": 2321,
    "cựu": 2322,
    "chuyện": 2323,
    "252": 2324,
    "bank": 2325,
    "truất": 2326,
    "nề": 2327,
    "xen": 2328,
    "sẩy": 2329,
    "dị": 2330,
    "khép": 2331,
    "thịt": 2332,
    "tháp": 2333,
    "lồi": 2334,
    "5c": 2335,
    "hầu": 2336,
    "fe": 2337,
    "xáo": 2338,
    "rải": 2339,
    "hách": 2340,
    "mttqvn": 2341,
    "thác1": 2342,
    "ky": 2343,
    "nuôi1": 2344,
    "tin1": 2345,
    "hại1": 2346,
    "45a": 2347,
    "ương1": 2348,
    "dươ": 2349,
    "hươ": 2350,
    "khoánđiều": 2351,
    "đoàn1": 2352,
    "tháng1": 2353,
    "xá1": 2354,
    "tựu": 2355,
    "khoát": 2356,
    "ngập": 2357,
    "quét": 2358,
    "mililít": 2359,
    "ngơi": 2360,
    "chặng": 2361,
    "a01": 2362,
    "amoni": 2363,
    "nitrat": 2364,
    "hung": 2365,
    "vắc": 2366,
    "hẳn": 2367,
    "gạo": 2368,
    "corp": 2369,
    "dậy": 2370,
    "216": 2371,
    "229": 2372,
    "thịnh": 2373,
    "đáy": 2374,
    "phiến": 2375,
    "dượng": 2376,
    "ke": 2377,
    "thoáng": 2378,
    "ách": 2379,
    "chèn": 2380,
    "chìm": 2381,
    "hổng": 2382,
    "bẩn": 2383,
    "đem": 2384,
    "xổ": 2385,
    "hoạ": 2386,
    "hđqt": 2387,
    "48a": 2388,
    "mống": 2389,
    "dụngluật": 2390,
    "tư1": 2391,
    "xuâ": 2392,
    "hu": 2393,
    "inhững": 2394,
    "fb2": 2395,
    "fd": 2396,
    "fc": 2397,
    "sự1": 2398,
    "kiện1": 2399,
    "sách1": 2400,
    "yê": 2401,
    "tiền1": 2402,
    "mâ": 2403,
    "hưu1": 2404,
    "lần1": 2405,
    "ời": 2406,
    "tuô": 2407,
    "thói": 2408,
    "nhịp": 2409,
    "lào": 2410,
    "trầm": 2411,
    "1999": 2412,
    "tech": 2413,
    "rau": 2414,
    "fintech": 2415,
    "1990": 2416,
    "vãng": 2417,
    "vsd": 2418,
    "217": 2419,
    "239": 2420,
    "nghén": 2421,
    "cùm": 2422,
    "nới": 2423,
    "rễ": 2424,
    "3d": 2425,
    "tam": 2426,
    "240": 2427,
    "nếp": 2428,
    "khiêm": 2429,
    "hê": 2430,
    "đói": 2431,
    "đă": 2432,
    "kiều": 2433,
    "nơ": 2434,
    "adn": 2435,
    "điểm1": 2436,
    "gô": 2437,
    "sinh1": 2438,
    "bayđiều": 2439,
    "chê": 2440,
    "sở1": 2441,
    "mô1": 2442,
    "phán1": 2443,
    "hướng1": 2444,
    "phác": 2445,
    "hy": 2446,
    "inc": 2447,
    "chim": 2448,
    "lầy": 2449,
    "lội": 2450,
    "van": 2451,
    "dày": 2452,
    "thắc": 2453,
    "video": 2454,
    "văng": 2455,
    "su": 2456,
    "chót": 2457,
    "700": 2458,
    "email": 2459,
    "qđ": 2460,
    "trừng": 2461,
    "miếng": 2462,
    "kiềm": 2463,
    "205": 2464,
    "230": 2465,
    "233": 2466,
    "241": 2467,
    "249": 2468,
    "251": 2469,
    "sảy": 2470,
    "33a": 2471,
    "giàu": 2472,
    "bóp": 2473,
    "da": 2474,
    "telex": 2475,
    "nhàng": 2476,
    "kilôgam": 2477,
    "nheo": 2478,
    "săn": 2479,
    "bon": 2480,
    "mấu": 2481,
    "tho": 2482,
    "93b": 2483,
    "kì": 2484,
    "vư": 2485,
    "thị1": 2486,
    "đọ": 2487,
    "hànhchính": 2488,
    "đư": 2489,
    "hoá1": 2490,
    "bộa": 2491,
    "liê": 2492,
    "chức1": 2493,
    "sát1": 2494,
    "dưỡng1": 2495,
    "phẩy": 2496,
    "ười": 2497,
    "dơ": 2498,
    "mướn": 2499,
    "cơn": 2500,
    "sầu": 2501,
    "to": 2502,
    "nhựa": 2503,
    "nhắn": 2504,
    "giỏi": 2505,
    "sưu": 2506,
    "dnnn": 2507,
    "gtvt": 2508,
    "techbank": 2509,
    "220": 2510,
    "255": 2511,
    "cụt": 2512,
    "900": 2513,
    "1993": 2514,
    "vạn": 2515,
    "rôn": 2516,
    "thóc": 2517,
    "pa": 2518,
    "gãy": 2519,
    "7a": 2520,
    "vs": 2521,
    "10a": 2522,
    "két": 2523,
    "48b": 2524,
    "nướcđiều": 2525,
    "tài1": 2526,
    "vệ1": 2527,
    "dùng1": 2528,
    "trình1": 2529,
    "biệtđiều": 2530,
    "dânđiều": 2531,
    "trúđiều": 2532,
    "buô": 2533,
    "tử1": 2534,
    "phần1": 2535,
    "mă": 2536,
    "minerals": 2537,
    "giàn": 2538,
    "láng": 2539,
    "giềng": 2540,
    "quầy": 2541,
    "sụt": 2542,
    "xuồng": 2543,
    "đuổi": 2544,
    "khuê": 2545,
    "leo": 2546,
    "sá": 2547,
    "khuyên": 2548,
    "dãy": 2549,
    "225": 2550,
    "234": 2551,
    "238": 2552,
    "248": 2553,
    "257": 2554,
    "lỡ": 2555,
    "hãi": 2556,
    "bục": 2557,
    "2e": 2558,
    "đặn": 2559,
    "bùn": 2560,
    "logistic": 2561,
    "thuyên": 2562,
    "radio": 2563,
    "mm": 2564,
    "logic": 2565,
    "thợ": 2566,
    "4d": 2567,
    "rú": 2568,
    "rơmoóc": 2569,
    "ul": 2570,
    "tro": 2571,
    "tụy": 2572,
    "hộiđã": 2573,
    "triê": 2574,
    "viênđiều": 2575,
    "cốt1": 2576,
    "ường": 2577,
    "cứ1": 2578,
    "tàu1": 2579,
    "phạm1": 2580,
    "cáođiều": 2581,
    "nghiêng": 2582,
    "giu": 2583,
    "31a": 2584,
    "công1": 2585,
    "phép1": 2586,
    "măng": 2587,
    "condensate": 2588,
    "lật": 2589,
    "dnvvn": 2590,
    "thạch": 2591,
    "xỉ": 2592,
    "quãng": 2593,
    "bangkok": 2594,
    "táo": 2595,
    "xuôi": 2596,
    "ẩm": 2597,
    "vẻ": 2598,
    "hưng": 2599,
    "chùa": 2600,
    "499": 2601,
    "ubtvqh10": 2602,
    "triết": 2603,
    "xôi": 2604,
    "tệp": 2605,
    "ngắt": 2606,
    "fund": 2607,
    "management": 2608,
    "214": 2609,
    "221": 2610,
    "219": 2611,
    "224": 2612,
    "228": 2613,
    "227": 2614,
    "232": 2615,
    "237": 2616,
    "245": 2617,
    "256": 2618,
    "construction": 2619,
    "canada": 2620,
    "còng": 2621,
    "398": 2622,
    "răng": 2623,
    "david": 2624,
    "cơi": 2625,
    "bơm": 2626,
    "lát": 2627,
    "đeo": 2628,
    "1đ": 2629,
    "cóc": 2630,
    "tráo": 2631,
    "khóm": 2632,
    "bgtvt": 2633,
    "rông": 2634,
    "rơm": 2635,
    "rạ": 2636,
    "tanh": 2637,
    "hoả": 2638,
    "quệt": 2639,
    "rập": 2640,
    "mầu": 2641,
    "lữ": 2642,
    "thấu": 2643,
    "d3": 2644,
    "vks": 2645,
    "nhân1": 2646,
    "hộitrần": 2647,
    "luậtsửa": 2648,
    "hóa1": 2649,
    "trị1": 2650,
    "thời1": 2651,
    "ngành1": 2652,
    "ờng": 2653,
    "điểu": 2654,
    "tiện1": 2655,
    "hộivương": 2656,
    "huân": 2657,
    "trađiều": 2658,
    "lư": 2659,
    "thai1": 2660,
    "nguô": 2661,
    "vay1": 2662,
    "nướcngân": 2663,
    "mại1": 2664,
    "mining": 2665,
    "rìa": 2666,
    "khơi": 2667,
    "petroco": 2668,
    "vài": 2669,
    "usd": 2670,
    "2030": 2671,
    "vặt": 2672,
    "cà": 2673,
    "2029": 2674,
    "tấm": 2675,
    "500kg": 2676,
    "6b": 2677,
    "rườm": 2678,
    "gtgt": 2679,
    "hcm": 2680,
    "213": 2681,
    "222": 2682,
    "223": 2683,
    "226": 2684,
    "231": 2685,
    "236": 2686,
    "246": 2687,
    "253": 2688,
    "254": 2689,
    "258": 2690,
    "259": 2691,
    "262": 2692,
    "261": 2693,
    "264": 2694,
    "dồi": 2695,
    "1994": 2696,
    "sụp": 2697,
    "đan": 2698,
    "rồi": 2699,
    "gũi": 2700,
    "3đ": 2701,
    "bệ": 2702,
    "1435": 2703,
    "xén": 2704,
    "nen": 2705,
    "rạch": 2706,
    "đùn": 2707,
    "24h": 2708,
    "lăng": 2709,
    "vn": 2710,
    "túi": 2711,
    "100m": 2712,
    "nkdvtt": 2713,
    "nhã": 2714,
    "cởi": 2715,
    "đậm": 2716,
    "hdi": 2717,
    "nhtm": 2718,
    "cttc": 2719,
    "upcom": 2720,
    "218": 2721,
    "tầu": 2722,
    "khíđiều": 2723,
    "thầu1": 2724,
    "phâ": 2725,
    "nghiệpđiều": 2726,
    "bộmục": 2727,
    "a4": 2728,
    "tự1": 2729,
    "hợp1": 2730,
    "nại1": 2731,
    "gập": 2732,
    "chínhđiều": 2733,
    "cư1": 2734,
    "phủđiều": 2735,
    "thê": 2736,
    "dụngđiều": 2737,
    "hộ1": 2738,
    "nga": 2739,
    "thườngđiều": 2740,
    "hộiquốc": 2741,
    "i1": 2742,
    "trường1": 2743,
    "ip": 2744,
    "khơ": 2745,
    "toà1": 2746,
    "hiểmđiều": 2747,
    "bỏng": 2748,
    "80m": 2749,
    "tân": 2750,
    "chì": 2751,
    "tuabin": 2752,
    "bơi": 2753,
    "phất": 2754,
    "t5": 2755,
    "kẹt": 2756,
    "bùng": 2757,
    "miếu": 2758,
    "ơn": 2759,
    "480": 2760,
    "đám": 2761,
    "củ": 2762,
    "mri": 2763,
    "fatf": 2764,
    "52a": 2765,
    "ipo": 2766,
    "242": 2767,
    "247": 2768,
    "263": 2769,
    "đtm": 2770,
    "dệt": 2771,
    "giày": 2772,
    "mó": 2773,
    "1e": 2774,
    "pô": 2775,
    "đuốc": 2776,
    "tiêm": 2777,
    "lộn": 2778,
    "khô": 2779,
    "lạch": 2780,
    "kẻng": 2781,
    "sạn": 2782,
    "né": 2783,
    "bịt": 2784,
    "csgt": 2785,
    "tây": 2786,
    "ả": 2787,
    "pccc": 2788,
    "man": 2789,
    "quyên": 2790,
    "bổng": 2791,
    "thuâ": 2792,
    "cnnhnn": 2793,
    "69a": 2794,
    "tcph": 2795,
    "tandtc": 2796,
    "2035": 2797,
    "nhục": 2798,
    "26a": 2799,
    "nư": 2800,
    "hội__________luật": 2801,
    "hội_______luật": 2802,
    "chế1": 2803,
    "điểmđiều": 2804,
    "stt": 2805,
    "thôngđiều": 2806,
    "gửi1": 2807,
    "chung1": 2808,
    "chuyển1": 2809,
    "quyền1": 2810,
    "xãđiều": 2811,
    "lập1": 2812,
    "phòng1": 2813,
    "trận1": 2814,
    "phúc________________________luậtsửa": 2815,
    "chínhtrong": 2816,
    "qh14dự": 2817,
    "dịch1": 2818,
    "duyê": 2819,
    "hàngtổ": 2820,
    "thuận1": 2821,
    "xẩy": 2822,
    "nợđiều": 2823,
    "con1": 2824,
    "tụng1": 2825,
    "bôxít": 2826,
    "úng": 2827,
    "nắng": 2828,
    "vietsky": 2829,
    "airlines": 2830,
    "vụng": 2831,
    "bóng": 2832,
    "thục": 2833,
    "xê": 2834,
    "vội": 2835,
    "huynh": 2836,
    "vb2": 2837,
    "tông": 2838,
    "ttđb": 2839,
    "w": 2840,
    "vietbank": 2841,
    "lỵ": 2842,
    "vietnam": 2843,
    "kỵ": 2844,
    "cỗ": 2845,
    "1996": 2846,
    "brokers": 2847,
    "sandbox": 2848,
    "thốn": 2849,
    "2g": 2850,
    "găng": 2851,
    "rạc": 2852,
    "telegram": 2853,
    "thòi": 2854,
    "thưa": 2855,
    "gcnl": 2856,
    "sườn": 2857,
    "ráo": 2858,
    "mảng": 2859,
    "giật": 2860,
    "7b": 2861,
    "ròi": 2862,
    "ct": 2863,
    "pick": 2864,
    "up": 2865,
    "sê": 2866,
    "ri": 2867,
    "ubtwmttqvn": 2868,
    "tiệm": 2869,
    "kh": 2870,
    "đt": 2871,
    "thổi": 2872,
    "296": 2873,
    "risk": 2874,
    "540": 2875,
    "bột": 2876,
    "ngọt": 2877,
    "muối": 2878,
    "h1": 2879,
    "năn": 2880,
    "côn": 2881,
    "quyển": 2882,
    "nu": 2883,
    "ư": 2884,
    "tre": 2885,
    "qh12cộng": 2886,
    "phạmđiều": 2887,
    "gờ": 2888,
    "gồ": 2889,
    "giới1": 2890,
    "nhau1": 2891,
    "sắtphạm": 2892,
    "địađiều": 2893,
    "xea": 2894,
    "xy": 2895,
    "ngườilái": 2896,
    "cò": 2897,
    "cay": 2898,
    "thao1": 2899,
    "ninhđiều": 2900,
    "140a": 2901,
    "đồng1": 2902,
    "giư": 2903,
    "dânmục": 2904,
    "qh131": 2905,
    "sốđiều": 2906,
    "chô": 2907,
    "mo": 2908,
    "đadịch": 2909,
    "giádịch": 2910,
    "să": 2911,
    "diê": 2912,
    "vươ": 2913,
    "ơng": 2914,
    "dụngmục": 2915,
    "nợ1": 2916,
    "báo1": 2917,
    "1quy": 2918,
